{
    "배터리": {
        "newscontents": [
            {
                "title": "K-배터리 美생산능력 수요 초과…차세대 기술과 정교한 예측만이 정답",
                "newstext": "이미 지난해 50만대 분 과잉...불균형 이어질 것\n\n日·中 추격에 미국 내 점유율 뺏길 가능성도 제기\n\n차세대 배터리 등으로 미국 내 '니즈' 충족해야\n\nadvertisement\n\n[아시아타임즈=정인혁 기자] 국내 배터리 3사가 북미 시장 선점을 위한 현지 투자를 늘리고 있는 가운데 ’공급 과잉‘에 대한 우려가 제기된다. 3사의 현지 생산 능력이 미국 전기차 배터리 수요를 초과할 것이란 전망 때문이다.\n\n국내 배터리 3사의 미국 현지 생산 능력이 전기차 배터리 수요를 초과할 것이란 분석이 나왔다. 사진은 LG에너지솔루션 북미 생산공장 현황. (사진=LG에너지솔루션)\n\nadvertisement\n\n27일 업계에 따르면 LG에너지솔루션, 삼성SDI. SK온 등은 미국 내 공장을 건설하면서 현지 시장 선점을 준비하고 있다. IRA 보조금 수취라는 큰 명분과 함께 북미 시장은 떠오르는 배터리 격전지이기 때문이다.\n\nadvertisement\n\nadvertisement\n\nLG에너지솔루션은 2026년까지 북미 지역에 제너럴모터스(GM)와의 합작법인(JV)을 포함해 총 8개의 생산공장을 운영할 계획이다. 회사는 지난해에만 북미지역 중심으로 10조 9000억원을 투입했다.\n\n삼성SDI는 제너럴모터스(GM)와 30억 달러를 투자해 30GWh 이상 규모 공장을 건설할 계획이다. 이 공장은 2026년 양산을 목표하고 있다. SK온도 미국 포드와 합작법인(JV)을 통해 미국 켄터키·테네시 공장 완공을 눈앞에 두고 있다.\n\n하지만 문제는 이러한 공격적인 투자가 수요와 공급의 불균형을 초래할 수 있다는 데 있다. 장정훈 삼성증권 연구원의 보고서에 따르면 한국 기업들의 미국 배터리 생산능력은 전기차 시장 둔화가 시작된 지난해 기준 82GWh였다. 이는 같은 기간 미국 전기차 배터리 수요 72GWh를 10GWh 초과하는 수치다. 이미 지난해부터 수요와 공급은 불균형했다는 뜻이다.\n\n장 연구원은 “미국내 공장을 짓는 기업들의 생산 능력을 종합해보면 수요를 초과할 정도로 매우 공격적인 투자가 진행 중”이라면서 “수요 대비 공급이 초과하는 현상이 지속될 가능성이 크다”고 말했다.\n\n김필수 대림대 미래자동차공학부 교수도 “미국에 모든 배터리 기업이 진출하고 있다 보니 이들의 공급이 현지 수요를 초과하는 게 당연한 수순”이라면서 “영리하게 수요를 예측하지 못하면 타격이 있을 것”이라고 말했다. 이어 그는 “과잉 공급으로 재고가 남는 문제는 계속 벌어질 사태 중 하나”라고 덧붙였다.\n\n더불어 일본과 중국 기업들 역시 미국 진출을 계획하며 시장 점유를 노리고 있는 만큼 북미 시장내 공급 과잉 문제는 필연적 수순이 될 전망이다. 실제 테슬라의 퍼스트 벤더사인 일본 파나소닉은 미국 배터리 생산능력을 현재 50GWh 수준에서 2030년까지 200GWh까지 확장할 예정이다.\n\n세계 1위 배터리 기업인 중국 CATL은 지난해 포드와 손잡고 미국 미시건주에 35GWh 배터리 공장을 건설하려고 시도했다. 세계 1위 전기차 기업 BYD는 이달 GM, 포드에 부품을 공급하는 미국 업체에 배터리 생산 라이센싱 계약을 체결했다.\n\n업계에서는 이러한 수요 초과 현상이 2030년까지 지속될 것으로 관측한다. 2030년 국내 배터리 3사의 생산능력은 962GWh에 육박할 예정이다. 이는 같은 기간 미국 전기차 배터리 수요 795GWh보다 167GWh 많은 수치다.\n\n미국 내 배터리 3사의 케파를 1년 레깅(지연)한 수치. 생산능력을 1년 조정하더라도 2025년부터는 배터리 수요를 초과한다. (사진=삼성증권)\n\n전문가들은 문제를 타개하기 위해선 수급조정에 관한 예측과 더불어 기술력이 뒷받침돼야 한다고 조언한다. 한정된 파이에서 기술력으로 승부 보며 점유율을 확보해야 한다는 뜻이다.\n\n김 교수는 “차세대 배터리 등 미국 시장에서 요구하는 제품들을 완벽하게 준비할 수 있어야 한다”며 “고객의 니즈를 충족하는 것이 시장 점유에 유리하다”고 말했다.\n\n문학훈 오산대 미래전기자동차학과 교수는 “미국이 전기차 시장의 새로운 격전지로서 모든 기업이 모이는 중인데, 그런 상황에 점유율 확보가 성공적일 것이라 당연하게 생각해서는 안 된다”며 “최근 미국 내에서 4680 원통형 등 차세대 배터리에 대한 니즈가 많아지는 만큼 선택과 집중이 필요한 순간”이라고 말했다.\n\n실제 배터리 3사는 배터리 폼팩터 다변화를 통해 시장 점유율 확보를 준비하고 있다. 특히나 최근 화두인 4680 원통형 배터리가 미국 시장 내 수요가 증가할 것으로 예상되고 있어 배터리 3사의 시선이 쏠리고 있다. 그간 국내 배터리 업체는 원통형이 아닌 파우치형, 각형에 집중해 왔다. 하지만 최근 전기차 시장이 차량 가격을 낮추기 위해 원통형 배터리 채택을 늘리는 추세다.\n\n원통형 배터리는 가격 경쟁력과 생산이 빠르다. 원통형 배터리는 가장 먼저 상용화된 리튬 배터리인 만큼 표준화된 규격에 맞는 설비가 갖춰져 생산 효율성이 높다. SNE리서치에 따르면, 4680 배터리 수요는 지난해 10GWh 규모에서 오는 2025년 155GWh, 2030년 650GWh까지 늘어날 것으로 전망했다.",
                "gentime": "None",
                "img": "https://csossihettpx2597658.cdn.gov-ntruss.com/data2/content/image/2024/02/27/.cache/512/20240227500321.jpg",
                "link": "https://m.asiatime.co.kr/article/20240227500338",
                "stockerticker": [
                    {
                        "LG에너지솔루션": 4,
                        "LG": 4,
                        "삼성SDI": 2,
                        "SK": 2,
                        "삼성증권": 2
                    }
                ],
                "searchkeycount": {
                    "배터리": 24
                },
                "searchkey": "배터리",
                "coincounts": {},
                "state": "flex",
                "product": 24
            },
            {
                "title": "'연구개발 사활' 배터리업계, 인재영입 전쟁",
                "newstext": "[프라임경제] 미래 기술 경쟁력을 선점하기 위한 연구개발(R&D)에 사활을 걸고 있는 국내 배터리 업계가 인재영입 전쟁에 나섰다. 배터리 개발을 통해 전기차 시장 성장세 둔화 등의 위기를 극복하겠다는 전략이다.\n\n\n\n\n\n우선 SK온은 최근 △셀 △설비 △공정 △부품 등 배터리 제조 전 과정에서 개발 경력 직원과 신규 박사 충원에 나섰다. 폼팩터(제품 외관) 다각화에 나선 SK온은 '원통형·각형 배터리 개발 경험자를 우대한다'고 적시했다. 채용 규모와 채용 기간도 따로 없다.\n\n\n\n\n\n이에 대해 SK온 관계자는 \"우수 인재라면 당장 입사가 어렵더라도, 언제든 합류할 수 있도록 인재풀로 적극 확용하겠다는 의미다\"라고 설명했다.\n\n\n\n\n\n원통형은 SK온이 현재 가장 공을 들이고 있는 폼팩터다. 그동안 파우치형에 주력해오다가 각형·원통형으로 포트폴리오를 넓히기 위해 힘을 쏟고 있다. SK온은 각형 배터리 개발은 완료했고, 원통형 배터리를 개발 중이라고 밝힌 바 있다.\n\n\n\n\n\nⓒ 각사·연합뉴스\n\n\n\n\n\nLG에너지솔루션(373220)과 삼성SDI(006400)는 차세대 배터리 개발에 집중하고 있다. LG에너지솔루션은 최근 김동명 사장 직속으로 차세대 배터리 전담 조직인 '미래기술센터'를 신설하고, 리튬황·전고체 배터리 인재를 추가 영입 중이다.\n\n\n\n\n\nLG에너지솔루션은 오는 2026년 고분자계 전고체 배터리, 2030년 황화물계 전고체 배터리를 각각 양산한다는 방침이다. 항공모빌리티(UAM)에 활용이 가능한 리튬황 배터리는 2027년 양산이 목표다.\n\n\n\n\n\n삼성SDI는 '꿈의 배터리'로 불리는 전고체 배터리 개발에 전사적 역량을 쏟고 있다. 지난해 조직 개편을 통해 전고체 배터리 전담 조직을 신설했고, 최근 관련 인재를 대거 추가 영입했다. 현재 소형 셀 개발 단계로, 내년까지 대형 셀을 개발해 2027년 양산에 돌입할 예정이다.\n\n\n\n\n\n배터리 3사가 힘을 쏟고 있는 배터리는 상이하지만, 공통된 부분은 인력난이다. 배터리 R&D 인력은 통상적으로 높은 연봉과 좋은 처우를 보장받지만, 늘 공급이 부족하다는 게 업계의 중론이다.\n\n\n\n\n\n이에 따라 배터리업계는 내달 초에 열리는 '인터배터리 2024' 전시회에서도 인재 영입에 나선다는 계획이다. 배터리 3사는 구직자들에게 △기업 소개 △채용 절차 등 채용 정보를 제공하고, 인사담당자와 구직희망자 간 일대일 멘토링 프로그램도 운영한다.\n\n\n\n\n\n업계 관계자는 \"미래 기술력을 선점하기 위해선 우수한 인재 영입이 필수다\"라며 \"당분간 배터리 3사가 파격적인 투자 외에도 인재 영입에 집중할 것으로 보인다\"고 말했다.\n\n\n\n",
                "gentime": "None",
                "img": "http://www.newsprime.co.kr/data/photos/cdn/20240209/art_629914_1709086790.jpg",
                "link": "http://m.newsprime.co.kr/section_view.html?no=629914",
                "stockerticker": [
                    {
                        "SK": 5,
                        "LG에너지솔루션": 3,
                        "LG": 3,
                        "삼성SDI": 2
                    }
                ],
                "searchkeycount": {
                    "배터리": 14
                },
                "searchkey": "배터리",
                "coincounts": {},
                "state": "flex",
                "product": 14
            },
            {
                "title": "아이에스동서, 수도권에 전처리 공장 준공...\"폐배터리 재활용 사업 박차\"",
                "newstext": "<저작권자 © 로이슈, 무단 전재 및 재배포 금지>\n\n[로이슈 전여송 기자]이차전지 재활용 사업을 강화하고 있는 아이에스동서의 자회사 아이에스비엠솔루션이 지난 12월 수도권에 전기차 폐배터리를 파·분쇄할 수 있는 전처리 공장을 준공했다고 26일 밝혔다.경기도 화성에 위치한 아이에스비엠솔루션 폐배터리 전처리 공장은 연면적 8250㎡(약 2500평) 규모로 연간 7000톤 분량의 폐배터리를 재활용할 수 있는 수도권 최대 규모 전처리 생산설비를 보유하고 있다.이 공장은 사용 후 폐배터리를 안전하게 파쇄하고 희유금속이 들어있는 블랙매스(이하 BM) 생산까지 원스톱으로 처리할 수 있는 일괄 자동화 시스템을 도입한 최첨단 공장으로 생산품의 경쟁력 있는 제조원가를 구현할 수 있다. BM은 폐배터리를 수거, 방전시킨 뒤 해체·분쇄해 만든 검은 가루 형태의 중간 가공품으로 BM에서 후처리 공정을 거치면 리튬, 코발트, 니켈 등 배터리 원재료가 되는 희유금속을 뽑아낼 수 있다.특히 이 공장은 폐배터리 파쇄 시 발생할 수 있는 폭발이나 화재 위험성을 배제하기 위해 전해액 제거를 위한 특수 공정이 추가되었으며, 현재 이 공정은 특허를 진행 중이다. 또한 고온건조를 통해 배터리 내의 분리막 및 바인더 등의 불순물을 제거해 회수율 95% 이상의 순도 높은 우수한 품질의 BM을 생산할 수 있다.또 국내 최초로 중앙 제어시스템을 통해 공정 안정성을 높이고 인력 투입을 최소화해 생산 효율을 극대화한 점이 특징이다. 뿐만 아니라 공정 내 먼지 포집 및 방진 설비를 고도화해 생산 과정에서 발생할 수 있는 유해물질 발생을 최소화했다.아이에스동서는 지난해 8월, 전기차 침투율이 가장 빠른 유럽에 선제적으로 대응하기 위해 유럽 폐배터리 전문 환경기업인 BTS테크놀로지를 인수해 해외거점도 마련했다.BTS테크놀로지는 유럽 내 배터리 제조사 안에서 전처리 시설을 운영하고 있으며, 현재 폴란드 국경지역 5만㎡(약1만 5000평) 규모의 부지에 연간 1만 2000톤 처리 가능한 폐배터리 셀·모듈 전처리 전용 공장을 준공해 연내 가동 예정이다. 이 공장은 배터리 3사를 포함해 제조사 약 20여곳이 밀집해 있는 최적의 입지에 위치해 있다.특히 배터리 원재료에 대한 재활용 기준 강화를 골자로 하는 유럽연합(EU) 배터리규정이 지난 18일 시행됨에 따라 이를 전초기지로 배터리 제조사들과 전략적 협업을 이어나갈 예정이다.아이에스동서 관계자는 “전기차의 폭발적 성장과 맞물려 사용 후 배터리에 대한 물량 급증이 예상되는 가운데 아이에스동서는 국내 최초 페배터리 리사이클링 벨류체인을 구축하고 업계를 선도하기 위해 노력을 기울이고 있다”며, “이 폐배터리 전처리 공장 준공을 기점으로 전처리 분야에 대한 독보적인 기술력 확보하고, 해외 공급망을 통해 리사이클링 글로벌 규제에도 선제적으로 대응해 나갈 계획”이라고 말했다.전여송 로이슈(lawissue) 기자 arrive71@lawissue.co.kr",
                "gentime": "2024-02-26 21:42:08+09:00",
                "img": "https://cliimage.commutil.kr/phpwas/restmb_allidxmake.php?pp=002&idx=999&simg=2024022621420105659f4ab64559d3911817675.jpg&nmt=12",
                "link": "http://m.lawissue.co.kr/view.php?ud=202402262141466802f4ab64559d_12",
                "stockerticker": [
                    {
                        "동서": 4,
                        "아이에스동서": 4
                    }
                ],
                "searchkeycount": {
                    "배터리": 6
                },
                "searchkey": "배터리",
                "coincounts": {
                    "KRW-TON": 2
                },
                "state": "flex",
                "product": 6
            },
            {
                "title": "LG에너지솔루션, 미래기술센터 신설 차세대 배터리 R&D 전담에 주가 '탄력'",
                "newstext": "[CWN 최준규 기자] LG에너지솔루션 주가가 강세를 보였다.\n\n27일 거래소에 따르면 전 거래일 1.87% 오른 40만9500원에 거래를 마쳤다.\n\n이 회사는 최근 차세대 배터리 연구개발(R&D) 전담 조직인 미래기술센터를 신설해 '고객들이 체감할 차별적 가치' 개발에 나선다고 이날 밝혔다.\n\n이에따라 미래기술센터의 혁신적 미래 준비를 통해 근본적인 사업 경쟁력을 더욱 강화해 미래 기술리더십을 확보하고 글로벌 시장에서 압도적인 경쟁우위를 확보해 나갈 수 있을 것으로 기대하고 있다.\n\n이 센터는 차세대 전지개발, 배터리 연구소장, 자동차 전지 사업부·PM센터장 등 다양한 양산 경험과 노하우를 갖춘 최고의 전문가 정근창 부사장(센터장)이 이끈다.\n\nLG에너지솔루션은 LG화학에서 분할돼 신설됐으며 EV, ESS 등에 적용되는 배터리 제품의 개발, 제조, 판매 하는 사업을 하고 있다.\n\nEV용 배터리의 경우 경쟁사 대비 앞선 개발과 공급 및 높은 에너지 밀도 등의 제품 경쟁력을 기반으로 Global 자동차 OEM 대부분을 고객으로 확보했다.\n\n작년 3분기 기준 세계시장에서 EV용 배터리 점유율 14.3%를 차지하고 있다.\n\nCWN 최준규 기자\n\n38junkyu@cwn.kr\n\n[알림] 본 기사는 투자판단의 참고용이며 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
                "gentime": "2024-02-27 00:03:00+09:00",
                "img": "https://cdn.cwn.kr/news/thumbnail/202402/28080_28739_500_v150.jpg",
                "link": "https://www.cwn.kr/news/articleView.html?idxno=28080",
                "stockerticker": [
                    {
                        "LG": 3,
                        "LG에너지솔루션": 2,
                        "LG화학": 1
                    }
                ],
                "searchkeycount": {
                    "배터리": 4
                },
                "searchkey": "배터리",
                "coincounts": {},
                "state": "flex",
                "product": 4
            },
            {
                "title": "SK이노베이션, 올해 유동성 확보·체질 개선 ‘두 마리 토끼’ 잡는다",
                "newstext": "▲ 박상규 SK이노베이션 총괄사장. ⓒSK이노베이션\n\nSK그룹 전반에 체질 개선이 주요 화두로 떠오른 가운데 SK이노베이션도 내실 다지기에 고삐를 죄고 있다. 지난해 말부터 회사를 이끌게 된 박상규 총괄사장은 비용절감은 물론 선택과 집중을 통해 SK이노베이션의 체질 개선을 이뤄내야 하는 중책을 맡게 됐다.\n\n\n\n\n\n28일 업계에 따르면 SK이노베이션은 이달 초 석유 개발 자회사 SK어스온이 보유하던 페루 액화천연가스(LNG) 지분 20% 전량을 2억5650만달러(한화 약 3400억원)에 매각하는 지분 양수도 계약을 체결했다.\n\n\n\n\n\n페루 LNG는 2010년부터 생산을 시작한 LNG 생산 플랜트를 보유한 회사다. 글로벌 에너지 기업 헌트오일·셸·마루베니가 지분을 갖고 있으며 SK어스온은 20%의 지분을 보유해왔다. SK어스온은 매각으로 확보한 재원을 추진 중인 미래 성장 사업에 투자한다는 구상이다.\n\n\n\n\n\n업계에서는 지난해 12월 신임 총괄사장으로 취임한 박상규 사장의 의지가 강하게 반영된 것으로 보고 있다. 그는 작년 말 그룹 인사를 통해 SK엔무브에서 SK이노베이션으로 거처를 옮겼다. SK그룹내 지주사인 SK 투자회사관리실 기획임원을 비롯해 SK네트웍스 대표, SK엔무브 대표 겸 수펙스추구협의회 인재육성위원장 등 요직을 두루 거친 ‘체질개선 전문가’로 평가받는다.\n\n\n\n\n\n그는 과거 SK네트웍스 대표 재임 당시에도 전국 직영 주유소 800여곳과 명동 사옥, 제주 골프장(현 SK핀크스) 등을 매각하고 해당 재원으로 SK렌터카, SK매직 등 렌탈 사업을 강화한 이력을 보유하고 있다.\n\n\n\n\n\n취임 직후 구성원들에게 보낸 신년사를 통해서도 전면적 체질 개선을 추진하겠다고 선언한 상태다. 박 사장은 “생존이 위협받는 글로벌 경영환경 속에서 살아남기 위한 체질 개선이 시급한 상황”이라며 “인풋 대비 아웃핏이라는 효율성 관점에서 전체적인 전략 방향을 재점검하고 경쟁력 강화방안을 도출하자”고 전했다.\n\n\n\n\n\n박 총괄사장이 내실다지기에 나서는 이유는 자명하다. 그룹의 주력 캐시카우로 꼽혀오던 SK이노베이션은 지난해 정유업황 부진에 따라 부진한 실적을 거뒀다. 지난해 영업익은 전년 대비 51.4% 줄어든 1조9039억원에 그쳤고, 순이익도 71.2% 감소한 5463억원에 머물렀다.\n\n\n\n\n\n아울러 배터리 자회사 SK온에 대해 매년 조단위 투자를 이어가고 있어 유동성 확보가 필요한 상황이다. SK이노베이션은 SK온에 2022년 말 1조원, 작년 1월 1조원 등 몇 차례 유상증자 자금을 투입했다.\n\n\n\n\n\n당장 현금이 부족한 것은 아니지만 차입 부담은 매해 늘고 있다. 2020년까지만 해도 14조7519억원이었던 SK이노베이션의 총차입금은 작년 3분기 기준 30조6810억원까지 증가했다. 이 가운데 1년 내 갚아야 하는 단기차입금 규모는 같은기간 1조5302억원에서 8조402억원으로 8배 넘게 늘었다.\n\n\n\n\n\n시장에서는 박 사장이 자회사를 활용해 유동성을 확보하고 사업 경쟁력 강화에 나설 것으로 예상하고 있다. 당분간 대규모 투자가 불가피하다는 점에서다.\n\n\n\n\n\nSK이노베이션은 지난달 컨퍼런스콜에서 올해에만 9조원 규모의 설비투자를 예고했다. 당시 김진원 SK이노베이션 재무본부장은 “올해 예정하고 있는 설비투자(CAPEX) 집행 계획은 현재 진행 중인 프로젝트 기준으로 봤을 때 약 9조원 정도로 예정하고 있다”고 밝혔다. 구체적으로 보면 배터리사업에 약 7조5000억원, 배터리 사업 외에 1조5000억원 규모다.\n\n\n\n\n\nSK온, SK엔무브, SK에너지, SK인천석유화학, SK지오센트릭 등 자회사들의 기업공개(IPO)나 자산매각 등에 나설 것이란 관측이 제기된다. 증권가에서는 SK온의 상장 전 지분투자(프리IPO)와 SK엔무브 기업공개(IPO)를 예의주시하고 있다.\n\n\n\n\n\n앞서 SK온은 2022년 12월부터 지난해 6월까지 프리IPO를 통해 총 4조8000여억 원의 자금 조달에 성공한 바 있다. 프리IPO는 회사가 향후 몇 년 이내에 상장을 약속하고 일정지분을 투자자에게 매각하는 자금유치 방식을 말한다. SK엔무브는 최근 전기차 배터리, 데이터센터용 윤활유 등 블루오션을 개척하며 시장에서 가치를 인정받고 있다. SK이노베이션의 자회사 가운데 실적 성장세도 눈에 띈다.",
                "gentime": "2024-02-28 00:00:00",
                "img": "https://image.newdaily.co.kr/site/data/img/2024/02/28/2024022800128_0.jpg",
                "link": "https://biz.newdaily.co.kr/site/data/html/2024/02/28/2024022800128.html",
                "stockerticker": [
                    {
                        "SK": 36,
                        "SK이노베이션": 12,
                        "SK네트웍스": 2,
                        "한화": 1,
                        "SK렌터카": 1
                    }
                ],
                "searchkeycount": {
                    "배터리": 2
                },
                "searchkey": "배터리",
                "coincounts": {
                    "KRW-GAS": 1,
                    "KRW-HUNT": 1
                },
                "state": "flex",
                "product": 2
            },
            {
                "title": "국내 유일 수산화알루미늄 제조 기업, 일본에서 한국 기술력 알린다",
                "newstext": "▲28일부터 3월 1일까지 일본 도쿄 빅사이트에서 열리는 ‘배터리 재팬(Battery Japan) 2024’에 차려진 케이씨 부스. (사진제공=케이씨)\n\n국내 유일 수산화알루미늄 제조 기업이 일본에서 한국의 기술력을 세계에 자랑한다.\n\n케이씨는 28일부터 3월 1일까지 일본 도쿄 빅사이트서 열리는 ‘배터리 재팬(Battery Japan) 2024’에 고부가가치 제품인 보헤마이트와 슈퍼파인(Super Fine), 특수 알루미나 등을 출품한다고 27일 밝혔다.\n\n올해 16회를 맞는 'Battery Japan 2024'는 2050년까지 탄소 중립 달성을 위해 재생 에너지와 전기 자동차를 보급하는 데 핵심 역할을 하는 배터리 기술을 선보이는 전시회다. 이차전지의 연구개발(R&D) 및 제조에 필요한 기술, 부품, 재료, 장비 등을 선보이기 위해 각국의 전문가들이 한자리에 모인다.\n\n올해 행사에는 케이씨 등 한국의 11개 기업이 코트라(KOTRA)와 한국배터리산업협회의 지원을 통해 한국관 전용 부스를 설치하고 차별화한 이차전지 기술력을 선보일 예정이다.\n\n▲28일부터 3월 1일까지 일본 도쿄 빅사이트에서 열리는 ‘배터리 재팬(Battery Japan) 2024’ 전시관 모습. (사진제공=케이씨)\n\n국내 유일의 수산화알루미늄 제조 기업인 케이씨는 자사의 슈퍼파인(Super Fine) 제품을 출품한다. 슈퍼파인은 전기·전자 분야에서 친환경 난연제로 케이블에 사용되고, 유리 강화용 필러로 디스플레이에서도 활용된다.\n\n이차 전지 분야에서는 양극재(NCA, NCMA)의 원료로 출력성과 안정성을 향상하는 중요한 첨가제이며, 방열 갭 필러 및 접착제 등의 용도로도 널리 쓰이는 등 국내 주요 배터리 소재 기업에 공급되고 있다.\n\n특히 전고체 배터리의 양극재 소재로서도 연구돼, 이차전지 소재 분야의 무궁무진한 발전 가능성을 갖고 있다.\n\n앞서 케이씨는 에너지 저장장치, 이차전지 분리막에 사용되는 중요 소재인 보헤마이트 개발에 성공을 거둔 바 있다. 케이씨는 2012년에 세운 보헤마이트 공장을 2020년 증설, 매년 3000만 달러의 수출 실적을 기록 중이다.\n\n케이씨의 슈퍼파인과 보헤마이트는 지난해 9월 기준 세계 시장에서 생산 능력 4위를 기록하고 있으며, 2017년부터 보헤마이트 분리막 매출은 꾸준히 성장세를 기록 중이다.\n\n지난해 11월에는 산업통상자원부 주관 '2023년 세계일류상품 및 생산기업'으로 선정돼 글로벌 기술력과 경영 능력을 인정받은 바 있다.\n\n전량 수입에 의존하던 상·하수 처리제와 제올라이트 등의 범용 화학제품 기초 원료, 인조대리석, 세라믹, 내화물 등의 첨단 신소재 원료의 국산화에 성공한 케이씨는 변화하는 시장 환경에 끊임없는 기술 개발로 고순도 알루미나를 비롯한 다양한 고부가가치 제품을 만들어내는 데 주력하고 있다.\n\n케이씨 관계자는 \"'Battery Japan 2024'를 통해 이차전지 산업의 선두 주자로 나아가고, 글로벌 시장에서 더욱 강한 경쟁력을 확보할 것\"이라며 \"대한민국 유일의 핵심 소재 사업 역량을 강화해 나가겠다\"고 말했다.",
                "gentime": "2024-02-27 16:10:00+09:00",
                "img": "https://img.etoday.co.kr/pto_db/2024/02/20240227160912_1992583_1080_1440.jpg",
                "link": "https://m.etoday.co.kr/view.php?idxno=2335137",
                "stockerticker": [
                    {
                        "케이씨": 11
                    }
                ],
                "searchkeycount": {
                    "배터리": 2
                },
                "searchkey": "배터리",
                "coincounts": {
                    "KRW-MINA": 2
                },
                "state": "flex",
                "product": 2
            },
            {
                "title": "EV트렌드코리아, 전기차 선호도 트렌드 공개",
                "newstext": "-작년 대비 2.7배 늘어난 5,942명 참여\n\n-가장 큰 장점은 저렴한 유지비(60%)\n\n-전기차 미사용자 중 85% 구매의사 있어\n\n\n\n\n\nEV트렌드코리아 2024 사무국이 2월6일부터 26일까지 성인남녀 5,942명을 대상으로 전기차 선호도에 대한 설문조사를 진행했다고 28일 밝혔다.\n\n\n\n\n\n이번 설문조사는 2018년부터 7회째 진행한 전기차 선호도 조사로 전기차에 대한 소비자들의 요구를 파악해 전기차 지원정책 마련 및 소비자 인식조사를 위해 기획했다. 특히, 올해는 작년 대비 응답 참여자 수가 174% 증가하고 전기차 사용 여부에 따라 구별된 문항으로 환경부의 친환경 자동차 정책 수립에 도움이 되는 설문결과와 다양한 의견을 확인할 수 있었다.\n\n\n\n\n\n2024년 전기차 선호도 결과에 따르면 전기차 사용 여부를 묻는 질문에 18%(1,084명)가 전기차를 사용하고 있다고 밝혔다. 이들 중 과반수가 넘는 인원이 전기차의 가장 큰 장점으로 연료비용 절감 등 저렴한 유지비(60%, 650명)를 선택했다.\n\n\n\n\n\n반면, 전기차를 사용하며 느낀 가장 큰 불편 및 애로사항으로 주행거리 제약으로 인한 충전의 번거로움(36%, 390명)을 꼽았다. 뒤를 이어 충전 인프라 부족(28%, 304명)과 높은 차 가격(27%, 293명)순으로 응답이 많았다. 응답자 10명 중 6명이 전기차 충전에 애로사항을 겪고 있었으며 3명은 전기차의 높은 가격에 부담을 느끼는 것으로 나타났다.\n\n\n\n\n\n현재 전기차를 사용하지 않는 응답자(4,858명) 중 85%(4,129명)가 전기차 구매의사를 밝혔으며 향후 5년 이내 구입하겠다는 응답자가 80%를 차지했다. 가장 높은 구매의사를 보인 시기는 1년~3년 이내(40%, 1,652명)였고 3년~5년 이내(32%, 1,321명), 5~10년 이내(20%, 826명)가 다음을 따랐다.\n\n\n\n\n\n전기차 구매의사가 있는 응답자의 전기차 구입 시 가장 큰 고려사항은 작년(24%)과 비교해 3% 증가한 차 가격(27%, 1,115명)이 많았으며 1회 충전 후 주행거리(25%, 1,032명)는 작년(26%)보다 1% 감소하며 응답 순위에 변화가 있었다.\n\n\n\n\n\n뒤를 이어 거주지 내 충전소 설치 여부(20%, 826명), 지역 내 보조금 여부(15%, 619명), 연료비용 절감 등 적은 유지비용(11%, 454명) 순으로 나타났다. 응답자의 53%가 차 가격, 지역 내 보조금, 적은 유지비용 등 비용과 연관된 응답을 선택하며 전기차 충전보다 비용에 조금 더 민감한 것으로 나타났다.\n\n\n\n\n\n전기차 구매의사가 있는 응답자의 86%가 전기차 적정 가격대로 5,000만원 이하를 희망했으며 3,000만원 초과 5,000만원 이하(63%, 2,601명), 3,000만원 이하(23%, 950명), 5,000만원 초과 8,000만원 이하(13%, 536명) 순으로 나타났다.\n\n\n\n\n\n마지막으로 전기차 사용 여부와 관계없이 공통 문항인 전기차 정책에 대한 의견을 묻는 문항에서는 전기차 충전 인프라 확대(52%, 3,090명)가 가장 응답이 많았다. 지난해(49%)보다 3% 높아진 수치다. 이어서 세금 감면, 구매 보조금 등 전기차 구매 지원 확대(34%, 2,020명), 주차요금 할인, 통행료 감면 등 전기차 운행 혜택 강화(11%, 654명) 순으로 관련 정책이 늘었으면 좋겠다는 의견을 보였다.\n\n\n\n\n\n같은 문항을 전기차 사용자의 응답만 분석한 결과 응답 결과 순위는 동일하나 전기차 충전 인프라 확대(46%, 499명), 전기차 구매 지원 확대(31%, 336명)는 전체와 비교해 응답률이 낮아진 반면 전기차 운행 혜택 강화(20%, 217명)는 증가했다. 전기차 사용자는 전기차 충전, 구매 비용뿐만 아니라 다양한 전기차 운행 혜택에 대한 관심 역시 높은 것으로 보인다.\n\n\n\n\n\n사무국 관계자는 \"올해는 다양한 의견에 귀 기울이기 위해 전기차 사용자와 구매 예정자를 구분해 설문을 진행했으며 도출된 결과는 국내 전기차 보급 활성화를 위해 적극 활용하겠다\"고 말했다.\n\n\n\n\n\n한편, EV트렌드코리아 2024는 국내 대표 EV 산업 전문 전시회다. 전기차 관련 기업 총 86개사, 445 부스 규모로 3월6일부터 8일까지 서울 코엑스에서 열린다. 글로벌 배터리 전시회 '인터배터리'와 동시 진행해 최신 EV 산업과 배터리 산업 트렌드 및 기술을 함께 경험할 수 있다.\n\n\n\n\n\n김성환 기자 swkim@autotimes.co.kr",
                "gentime": "None",
                "img": "http://autotimes.hankyung.com/autotimesdata/images/photo/202402/1552300ea89b7adab7ffee4689b87925.jpg",
                "link": "http://autotimes.hankyung.com/apps/news.sub_view?popup=0&nid=03&c1=03&c2=03&c3=00&nkey=202402281130251",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "배터리": 2
                },
                "searchkey": "배터리",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "'배·전·반'으로 그룹 도약시킨 LS 구자은, 남은 과제는 '경영 승계'",
                "newstext": "구자은 끝으로 2세 경영 마무리…계열분리·사촌경영 갈림길\n\n3세 간 보유 지분·경영 능력 비슷…차기 총수 물밑싸움 치열\n\nadvertisement\n\n[아시아타임즈=조광현 기자] 구자은 LS그룹 회장이 취임한지 3년이 흘렀다. 구 회장은 배터리, 전기차, 반도체 등 이른바 '배·전·반'을 통해 그룹을 한 단계 도약시켰다는 평가를 받는다. 실적도 고공행진 중이다. 지주사인 ㈜LS는 지난해 9000억원에 육박하는 영업이익을 기록했다. 이제 구 회장의 남은 과제는 경영승계다. 구 회장을 마지막으로 사촌경영을 끝내고 계열분리에 나설지, 아니면 ‘LS 3세’로 사촌경영이 이어질지 재계의 관심이 집중되고 있다.\n\n구자은 LS그룹 회장이 안양 LS타워에서 2024년도 신년사를 발표하고 있는 모습.(사진=LS)\n\nadvertisement\n\n27일 관련업계에 따르면 구 회장은 지난 2021년 취임 이후 기존 주력 사업과 신사업을 모두 키우는 이른바 ‘양손잡이 경영’을 추진하면서 실적을 끌어 올렸다. 여기에 미래 먹거리로 삼은 ‘배전반’ 사업 역시 안정적으로 시장에 안착했다는 평가가 내려진다.\n\nadvertisement\n\nadvertisement\n\n지금까지 분위기는 좋다. LS그룹 지주사인 ㈜LS는 지난해 매출 24조4740억원, 영업이익 8998억원을 달성했다. 매출액과 영업이익은 각각 전년 대비 39.9%, 34.1% 증가했고, 순이익은 5452억원으로 전년 대비 7.8% 늘었다.\n\nLS그룹이 구자은 회장을 중심으로 미래 사업에 대한 안정적인 투자를 이어갈 수 있는 원인으로는 안정적인 지배구조가 손꼽힌다. LS그룹은 지난 2003년 고(故) 구인회 LG그룹 창업주 6형제 중 넷째인 구태회 LS전선 명예회장과 그 아래 두 동생인 구평회 E1 명예회장, 구두회 예스코 명예회장을 중심으로 LG그룹으로부터 계열 분리됐다.\n\n이후 LS그룹은 사촌 공동 경영 방식에 따라 창업주의 2세대들이 9년마다 경영권을 승계하고 있다. 구자홍 회장을 시작으로 구자열 의장(2013~2021년)이 이어받았고, 구자은 회장은 2021년부터 2030년까지 회장직을 수행한다. 여기서 주목할 점은 구자은 회장이 총수 역할을 수행하는 마지막 ‘LS 2세’라는 점이다.\n\n실제 아직 구 회장의 임기가 6년 가까이 남았지만, 차기 회장을 두고 3세간의 물밑 경쟁도 본격화되고 있다. 지난 3분기 기준 ㈜LS 주요 주주는 자사주 14.72%와 국민연금공단 12.83%이며, 5% 이상 개인 주주는 단 한 명도 없다. 가장 많은 개인 지분을 보유한 주주는 3.63%를 보유한 구자은 회장이다.\n\n여기에 가장 유력 후보 중 하나였던 구자홍 회장의 자녀들도 LS그룹 경영에서 물러난 상태다. 앞선 세대의 원칙대로라면 3세 경영의 시작을 구자홍 회장의 장남인 구본웅 마음캐피탈그룹 대표가 맡아야 하지만, 그는 그룹 경영에 참여한 적이 없고 보유지분 역시 없다.\n\nLS 3세 중 경영에 참여 중인 이들은 구본혁 예스코홀딩스 사장(1977년생), 구본규 LS전선 사장(1979년생), 구동휘 LS일렉트릭 부사장(1982년생), 구본권 LS MnM전무(1984년생), 구소희 LS일렉트릭 이사(1986년생) 등 5명이다.\n\n이 가운데 가장 유력한 후보로는 구본규 사장과 구동휘 부사장이 손꼽힌다. 구본규 사장은 HVDC(초고압직류송전)를 중심으로 네덜란드 국영전력회사 테네트(TenneT)로부터 2조원 규모의 유럽 북해 해상풍력 HVDC 케이블 공급 계약을 따내는 등 유럽과 북미를 중심으로 대규모 수주에 성공하며 실적 성장을 이끌고 있다.\n\n구동휘 부사장 역시 지난해 MnM의 최고운영책임자(COO)로 임명되며 LS그룹의 미래 먹거리 중 하나인 배터리 소재 사업을 진두지휘 중이다.\n\n다만, 아직 뚜렷한 승계 방향성은 보이질 않는 상황이다. LS 3세들의 보유지분 차이도 크지 않은 상태다.\n\n재계 관계자는 “차기 총수를 선임하기까지 4년 이상의 시간이 남아있다. 경영능력을 검증하기에는 충분한 시간”이라며 “다만, 모두가 충분한 경영성과를 보여주는 상황에서 결국 차기 총수는 구자은 회장 등 ‘LS 2세’가 결정할 가능성이 크다”고 말했다.",
                "gentime": "None",
                "img": "https://csossihettpx2597658.cdn.gov-ntruss.com/data2/content/image/2024/02/27/.cache/512/20240227500337.jpg",
                "link": "https://m.asiatime.co.kr/article/20240227500339",
                "stockerticker": [
                    {
                        "LS": 23,
                        "LG": 2,
                        "E1": 1,
                        "예스코홀딩스": 1
                    }
                ],
                "searchkeycount": {
                    "배터리": 1
                },
                "searchkey": "배터리",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "“주행거리·퍼포먼스 다 잡을까?” 현대차, ‘아이오닉 5 N라인’ 이렇게 나온다",
                "newstext": "현대차 '아이오닉 5 N 라인' 테스트카 (출처 : 뻥태기TV)\n\n[M 투데이 최태인 기자] 현대자동차의 전용전기차 아이오닉 5가 페이스리프트를 준비 중인 가운데, 준고성능 '아이오닉 5 N라인(N-line)' 도 주목받고 있다.\n\n지난해 최초로 포착된 아이오닉 5 N라인 테스트카는 그동안 일반 모델과 고성능 N 이외에 최초로 선보이는 모델이다.\n\n아이오닉 5는 지난 2021년 4월 출시 이후 3년 여 만에 페이스리프트되며, 일부 디테일과 주행거리 향상 등 상품성이 업그레이드 될 것으로 알려졌다. 특히, N라인은 N 전용 디자인과 퍼포먼스까지 강화될 것으로 기대되고 있다.\n\n현대차 '아이오닉 5 N 라인' 테스트카 (출처 : 숏카)\n\n아직 위장막으로 대부분 가려져 있지만, 전면부에서 아이오닉 5 특유의 헤드램프 그래픽이 눈에 띈다. 변화되는 포인트는 스포티함을 강조한 N라인 전용 디자인의 범퍼가 적용됐으며, 전면 주차센서 위치가 현행 모델과 다른 점이 확인된다.\n\n현대차 '아이오닉 5 N 라인' 테스트카 (출처 : 숏카)\n\n현대차 '아이오닉 5 N 라인' 테스트카 (출처 : 뻥태기 TV)\n\n측면부는 클래딩이 아닌, 아이오닉 5 N처럼 차체와 동일한 바디 컬러 클래딩이 적용됐다. 다만 오버 펜더는 적용되지 않고 일반모델과 전폭은 같을 것으로 추측된다.\n\n현대차 '아이오닉 5 N 라인' 테스트카 (출처 : 숏카)\n\n또 얇은 트윈 5-스포크 휠은 역동성이 강조됐고, 휠&타이어 사양은 현행 모델괴 같은 255/45R 20인치 사이즈다. 다만, 휠캡에 현대차 로고 대신 N 로고가 차별화 요소다. 사이드미러도 블랙 커버로 스포티함을 더한다.\n\n현대차 '아이오닉 5 페이스리프트' 테스트카 (출처 : 모터원)\n\n현대차 '아이오닉 5 N'\n\n후면부는 제대로 포착된 이미지가 없지만, 아이오닉 5 N을 닮은 공격적인 리어범퍼 디자인과 스포일러가 적용될 전망이다. 이외에 현행 모델의 리어 와이퍼 부재도 해결된다. 아이오닉 5 N처럼 리어 스포일러 하단에 히든형 와이퍼를 비롯해 디지털 리어 뷰 카메라가 제공된다.\n\n현대차 '아이오닉 5 N 라인' 테스트카 (출처 : 뻥태기 TV)\n\n실내도 상당한 변화를 가질 것으로 보인다. 먼저 디지털 클러스터와 센터 인포테인먼트 디스플레이의 베젤 두께가 얇아지고, 1열 센터콘솔 디자인과 사양이 일부 바뀌는 모습이다.\n\n현대차 '아이오닉 5 N 라인' 테스트카 (출처 : 뻥태기 TV)\n\n현행 모델의 유니버셜 아일랜드 슬라이딩 기능은 유지하지만, 기존 가로배치에서 세로배치로 변경된다. 좌측에는 컵홀더, 우측에는 스마트폰 무선 충전 패드가 위치했다.\n\n또 운전석과 조수석 열선 및 통풍시트 버튼과 스티어링 휠 열선 버튼이 적용됐으며, 센터페시아에 있던 주차 카메라 및 센서 버튼도 함께 자리한다.\n\n현대차 '아이오닉 5 페이스리프트' 테스트카 (출처 : 모터원)\n\n현대차 '아이오닉 5 페이스리프트' 테스트카 (출처 : 모터원)\n\n파워트레인은 밀도를 높인 배터리 팩과 효율을 개선한 전기모터를 탑재해 주행거리가 향상될 것으로 기대된다. 이밖에 온 디맨드 기능을 포함한 최신 안전 기술 기능을 적용할 것으로 기대된다.\n\n현대차 아이오닉 5 페이스리프트 및 아이오닉 5 N라인은 올 상반기 공개될 전망이다.",
                "gentime": "2024-02-26 23:59:40+09:00",
                "img": "https://cdn.autodaily.co.kr/news/thumbnail/202402/514905_121530_4936_v150.jpg",
                "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=514905",
                "stockerticker": [
                    {
                        "현대차": 13
                    }
                ],
                "searchkeycount": {
                    "배터리": 1
                },
                "searchkey": "배터리",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "대주코레스, 김제자유무역지역 167억원 투자",
                "newstext": "국내 알루미늄 업계의 선두주자인 대주코레스(주)가 27일 김제시와 전북특별자치도, 김제자유무역지역관리원과 투자협약을 체결했다.[사진=김제시]\n\n국내 알루미늄 업계의 대표기업인 대주코레스(주)가 김제자유무역지역에 167억원을 투자한다.전북 김제시는 전북특별자치도·김제자유무역지역관리원과 함께 27일 대주코레스(주)와 투자협약을 체결했다고 밝혔다.이번 투자협약을 통해 대주코레스(주)는 김제자유무역지역 내 1만6528.8㎡(5008평)부지에 167억원을 투자해 공장을 신축하고, 일자리 31개를 새롭게 창출할 계획이다.대주코레스(주)는 지난 1972년 설립해 ‘알루미늄 한 길’을 걸어오며 알루미늄 압출에서 가공까지 일괄 생산체계를 갖춘 국내 유일의 전문기업이다.자동차 부품인 범퍼, 선루프, 사이드실, 하우징, 배터리 등을 생산하는 국내의 자동차용 알루미늄 압출 소재의 최대 공급 업체다또한 폴란드, 미국, 독일 등에 자동차 부품을 수출해 매출액의 40%이상 차지하는 수출유망 기업이며, 지난 2023년 산업평화 모범사업장을 수상한 바 있다.대주코레스의 김제 공장 신축은 알루미늄 압출재(원자재)인 빌렛의 자체 생산 능력을 확보하기 위한 생산기지로, 자동차 부품의 친환경·경량화 소재 시장의 주요 공급처 역할을 하게 된다.아울러 오는 7월 김제공장 착공함으로 알루미늄 제품 제조를 위한 빌렛 생산~압출~가공~조립의 원스톱 공정 구축으로, 가격 경쟁력 제고와 안정적 공급 능력을 확보하여 글로벌 기업의 초석을 다질 것으로 기대된다.양명환 대주코레스 사장은 “김제자유무역지역 주조 공장 설립을 기반으로 자사가 보유한 R&D와 연계해 다양한 미래 소재 개발까지 가능하게 될 것”이라며 “지역과 함께 성장해 나가는 기업이 되겠다”고 말했다.정성주 시장은 “어려운 경제여건에도 불구하고 투자를 결정해 준 기업 대표에게 감사드린다”며 “대주코레스가 한국의 친환경 자동차 등 미래산업 발전을 이루는데 행정적·재정적 지원을 아끼지 않겠다”고 전했다.\n\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
                "gentime": "2024-02-27 16:08:36+09:00",
                "img": "https://image.ajunews.com/content/image/2024/02/27/20240227160411600563.jpg",
                "link": "https://m.ajunews.com/view/20240227160321241",
                "stockerticker": [
                    {
                        "미래산업": 1
                    }
                ],
                "searchkeycount": {
                    "배터리": 1
                },
                "searchkey": "배터리",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "모습 드러낸 스마트반지 '갤럭시 링'",
                "newstext": "삼성전자, 스페인 MWC 2024에 부스를 열어 공개\n\n링 안쪽에 사용자의 바이오 데이터 탐지 센서 부착\n\n올해 안에 출시될 예정인 삼성전자의 첫 스마트 반지 '갤럭시 링'이 모습을 드러냈다. 사진(삼성전자 '갤럭시 링')=삼성전자/이코노텔링그래픽팀.\n\n올해 안에 출시될 예정인 삼성전자의 첫 스마트 반지 '갤럭시 링'이 모습을 드러냈다. 삼성전자는 26일(현지 시각) 스페인 바르셀로나에서 막을 올린 세계 최대 이동통신 전시회 모바일 월드 콩그레스(MWC) 2024에 부스를 열어 갤럭시 링 실물을 공개했다.\n\n삼성전자는 \"갤럭시 링을 수면 중에도 편하게 착용할 수 있고, 반지 안쪽 면이 손가락을 감싸 세밀한 건강 데이터 측정이 가능하다\"고 소개했다. 갤럭시 링은 블랙, 골드, 실버 등 3가지 색상과 9가지 사이즈로 관람객이 눈으로 확인할 수 있다. 다만, MWC에서도 투명 아크릴 상자 안에 들어 있어 관람객이 실제 착용할 수는 없다.\n\n외견상 갤럭시 링 안쪽 면에 사용자의 바이오 데이터를 탐지할 수 있는 센서가 부착된 것으로 보인다. 갤럭시 링은 기존 갤럭시 워치 시리즈와 비교해 오래 착용하는 데 대한 부담이 적고, 헬스 기능에 특화한 제품이어서 배터리 수명도 길 것이라고 삼성전자는 예고했다.\n\n삼성전자는 구체적인 출시 시기는 밝히지 않았다. 업계는 삼성전자가 오느 7∼8월 하반기 언팩을 통해 갤럭시 링을 시장에 출시할 것으로 보고 있다.\n\n저작권자 © 이코노텔링(econotelling) 무단전재 및 재배포 금지",
                "gentime": "2024-02-26 21:46:32+09:00",
                "img": "http://www.econotelling.com/news/thumbnail/202402/13037_15798_4255_v150.jpg",
                "link": "http://www.econotelling.com/news/articleView.html?idxno=13037",
                "stockerticker": [
                    {
                        "삼성전자": 10
                    }
                ],
                "searchkeycount": {
                    "배터리": 1
                },
                "searchkey": "배터리",
                "coincounts": {
                    "KRW-ARK": 1,
                    "KRW-CELO": 1
                },
                "state": "flex",
                "product": 1
            },
            {
                "title": "울산 화재알림 시설이 대형화재 막았다",
                "newstext": "▲ 지난 23일 낮 12시20분께 신정시장 상가동 2층 화재 현장. 현장에 있던 화재알림시설로 신속한 대응이 가능해 내부 집기와 자재가 비교적 멀쩡한 상태다. 울산소방본부 제공\n\n울산소방에 따르면, 지난 23일 낮 12시20분께 신정시장 화재 알림이 남부소방서로 접수됐다. 현장에 설치된 화재알림 시설이 열과 연기를 감지하고 소방과 상인회 등으로 직접 알림을 보낸 것이다.\n\n소방당국은 즉시 출동해 신고 접수 12분 만에 불길을 완전히 잡았다. 불이 난 상가동 2층의 정육점 자재 창고는 모두 탔지만 다른 시설로 번지지는 않았고 인명 피해도 없었다.\n\n화재알림 시설은 지난 2018년 중소벤처기업부가 전통시장을 대상으로 설치를 지원하며 보급됐다. 시설이 열이나 연기 등 화재 관련 현상을 감지하면 관계 기관에 직접 알림을 보내 신속한 대처를 돕는다.\n\n제대로 작동하는 경우 유사 화재에도 민감하게 반응하는 등 인근에 있는 상인들보다 먼저 화재를 인지해 만족도가 높다.\n\n하지만 지난해 기준 울산 전통시장 설치율은 40.8%에 머무는 것으로 확인됐다. 이는 설치까지의 절차와 상인회 의지 등 때문이라는 분석이다.\n\n설치를 위해서는 전체 상인 중 30% 이상이 동의해야 하고, 민간 화재 보험·전통시장화재공제 가입률도 40%를 넘어야 한다. 울산 전통시장 화재공제 가입율은 31.9%에 머무는 실정이다.\n\n게다가 후속 관리 주체는 상인회인 만큼 상인회 의지와 관리 체계 확충 여부도 발목을 잡는다.\n\n특히 오작동 문제가 보급에 걸림돌로 작용한다는 목소리가 나온다. 울주군 언양시장의 경우 오작동이 잦다보니 깊은 새벽에도 화재 알림이 통보돼 상인들이 어려움을 호소하고 있다.\n\n일괄 관리가 이뤄지지 않는 점도 애로사항이다.\n\n배터리 수명은 평균 1년 전후로 길지 않아 상인회나 전문업체 등이 수시로 점검하고 관리해야 한다. 대체로 소방업체에 시설 관리 용역을 맡지만 일부 시설은 통신을 통해 화재 알림을 통보하다보니 전문 업체를 통해서만 관리가 가능하다.\n\n이에 오작동을 줄여 설치 문턱을 낮출 수 있는 방법을 찾아야 한다는 지적이 제기된다.\n\n또 소방관서를 통한 작동 유무를 정기 조사하는 등 구체적인 관리책을 세워 현황을 파악해야 한다는 목소리도 나온다.\n\n한편 울산시에 따르면 지난해 기준 울산의 42곳 전통시장 가운데 29곳에 설치가 완료됐다. 영업소 별로는 전체 4529곳 중 1848곳에 설치됐다.\n\n강민형기자 min007@ksilbo.co.kr",
                "gentime": "2024-02-27 00:10:07+09:00",
                "img": "https://cdn.ksilbo.co.kr/news/thumbnail/202402/992963_578730_535_v150.jpg",
                "link": "https://www.ksilbo.co.kr/news/articleView.html?idxno=992963",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "배터리": 1
                },
                "searchkey": "배터리",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "스페인 'MWC 2024', 인텔-삼성전자 AI PC 공동엔지니어링 인터뷰",
                "newstext": "삼성전자는 지난 1월 역대 갤럭시 북 시리즈 중 가장 강력한 성능을 제공하는 ‘갤럭시 북4 시리즈’를 출시하며 ‘AI PC’ 시대를 열었다.\n\n'갤럭시 북4 울트라’, ‘갤럭시 북4 프로’, ‘갤럭시 북4 프로 360’으로 이루어진 최신 제품 라인업은 탁월한 휴대성과 함께 강화된 하드웨어 성능으로 지능적인 생산성, 강화된 보안, 생생한 디스플레이를 제공한다.\n\n특히, 갤럭시 북4 시리즈는 새로운 인텔 코어 울트라 프로세서(Intel® Core Ultra Processor)를 탑재해 다양한 AI 기능까지 구현하며, 사용자에게 더욱 강력한 컴퓨팅 경험을 선사하는 등 최첨단 기술로 무장했다.\n\n스페인 바르셀로나에서 26일(현지시간) 개막한 세계 최대 모바일 전시회 ‘MWC 2024’에서도 삼성전자 부스의 갤럭시 북4 시리즈 코너에는 관람객들의 발길이 끊이지 않았다. 이번 MWC 기간 많은 관람객들의 관심을 끌었던 갤럭시 북4 시리즈의 탄생 과정에 참여한 삼성전자 이민철 상무와 인텔 데이비드 펭 부사장을 만나 이야기를 나눴다.\n\n\n\n■ 온디바이스 AI PC 노트북, 갤럭시 북4 시리즈\n\nQ.새로운 ‘AI PC’인 갤럭시 북4 시리즈에서 사용자가 기대할만한 주요 특장점은 무엇인가?\n\n이민철 상무: 갤럭시 북4 울트라와 갤럭시 북4 프로 시리즈는 최신 CPU(Central Processing Unit), GPU(Graphics Processing Unit), NPU(Neural Processing Unit)를 결합한 새로운 인텔 코어 울트라 프로세서를 탑재해 전례 없는 퍼포먼스를 보여준다. 특히, 머신러닝(Machine Learning)과 딥러닝(Deep Learning) 등 AI 퍼포먼스를 지원하는 NPU인 ‘인텔 AI 부스트(Intel AI Boost)’가 새롭게 추가돼, 대량의 데이터를 빠르고 효율적으로 처리해 뛰어난 멀티태스킹 성능과 향상된 그래픽 퍼포먼스를 선보인다. 갤럭시 북4 시리즈에 탑재된 이 새로운 프로세서는 생산성을 높이고 콘텐츠 창작과 게이밍의 새로운 경험을 제공하는 새로운 AI 기능들을 가능케 한다.\n\n인텔 코어 울트라의 등장은 새로운 'AI PC' 시대를 본격적으로 여는 계기가 될 것! 인텔 클라이언트 컴퓨팅 그룹 부사장 겸 클라이언트 부문 총괄 데이비드 펭(David Feng)\n\nQ.인텔 코어 울트라 프로세서에서 NPU가 새롭게 추가돼, 상당한 관심을 끌고 있다. 그 역할과 기능이 궁금하다.\n\n데이비드 펭: 인텔은 최근 인텔 코어 울트라를 출시하며, PC의 AI 기술로 사용자의 생산성과 경험 측면을 크게 바꿔 나갈 계기를 마련했다. 인텔 코어 울트라 프로세서는 빠른 응답을 위한 CPU, 높은 처리량을 위한 GPU, 저전력을 유지하면서 지속적인 인공지능 작업을 위한 새로운 NPU 등 3종의 AI 엔진을 채택했다는 것에 주목할 필요가 있다.\n\n새로운 NPU는 저전력으로 AI 앱을 구동할 수 있어, CPU와 GPU가 활용되는 생산성이나 게이밍 등 다른 시스템 부하를 줄이며 전력효율을 개선하는 역할을 한다. 다시 말해, 우리는 시스템 응답 속도, 배터리 수명, 기타 필수 기능의 희생 없이 PC의 향상된 AI 경험을 누릴 수 있다.\n\nQ.신제품에서 강조하고 싶은 점은?\n\n이민철 상무: 갤럭시 북4 시리즈는 많은 부분이 개선됐고 이전 세대와는 확실한 차별점을 보여 줄 것으로 기대된다. 인텔, 마이크로소프트 등 업계 리더들과의 협력을 통해 다양한 지능형 기능들을 제공해 사용자에게 최고의 PC 경험을 선사한다.\n\n인텔의 최신 코어 울트라 프로세서와 삼성전자의 첨단 하드웨어는 더 나은 전력 효율과 개선된 냉각 시스템을 지원하는 최적의 PC 경험을 제공한다. 갤럭시 북4 시리즈에는 고해상도의 다이내믹 아몰레드(Dynamic AMOLED) 2X 터치 디스플레이가 적용돼 사용 환경을 불문하고 선명한 시청 경험을 보장하며, 더욱 편리한 사용성을 위한 터치스크린 기능도 제공된다. 안티 리플렉션(Anti-Reflection)이 적용된 디스플레이가 화면의 빛 반사를 줄여주고, 비전 부스터(Vision Booster)가 외부 햇빛에서도 컬러 명암비와 밝기를 자동으로 조정해 언제 어디서든 뚜렷한 시청 경험을 제공한다.\n\n삼성전자의 갤럭시 에코시스템을 통해, 갤럭시 북4 시리즈는 PC, 폰, 태블릿 간의 강력한 연결 사용을 제공하며 이 모든 것을 10년간 축적된 보안 기술과 전용 보안 칩을 통해 중요 시스템 데이터를 보호하는 ‘삼성 녹스(Samsung Knox)’가 보호한다.\n\n\n\n■파괴적 혁신(Disruptive Innovation)을 위한 협업\n\nQ.갤럭시 북4 시리즈 출시에 있어, 삼성전자와 인텔의 공동 목표가 무엇인지 궁금하다. 또한, 그 목표를 달성하기 위해 주력한 핵심 분야는 무엇이었나?\n\n데이비드 펭: 인텔과 삼성전자 모두 소비자에게 최고의 PC 경험을 제공하기 위해 노력하고 있다. 인텔의 에코시스템 개발 접근은 ‘개방성’의 가치에 기반을 두고 있다. 갤럭시 북4 시리즈를 출시하며, 인텔은 PC 업계의 성장에 필수적인 파괴적 혁신(Disruptive Innovation)을 위해 기존의 협업을 강화하는 동시에 새로운 기회를 지속적으로 모색하고 있다.\n\n이민철 상무: 인텔이 새로운 프로세서를 출시하거나 삼성전자가 PC 신제품을 출시할 때, 우리는 항상 ‘어떻게 사용자의 PC 경험을 개선할 수 있을까?’라는 공통 질문에 답하기 위해 노력한다. 이를 위해, 우리는 최고의 퍼포먼스 달성과 사용자 친화적인 PC 경험이라는 공통의 목표를 위해 제품을 개발하는 기본으로 돌아간다. 우리는 새롭고 혁신적인 기능을 통해 사용자 경험을 향상시키려는 도전을 계속하고 있다.\n\nQ.갤럭시 북 시리즈 신작 개발을 위한 협업 과정에서 가장 어려웠던 부분은 무엇이었고, 어떻게 극복했는지 궁금하다.\n\n이민철 상무: PC에서 최고의 AI 경험을 제공하기 위해, 인텔과 삼성전자 팀들은 최고의 플랫폼을 개발하고 AI 경험을 구현하는데 필요한 주요 앱을 개발하기 위해 긴밀히 협력했다. 이는 두 팀 모두에게 새로운 도전이었지만, 마치 한 팀처럼 원활하게 협력하며 훌륭한 성과를 이뤄냈다.\n\nQ.삼성전자와의 협업에 관한 인텔의 비전은 무엇이고, 두 업계 리더의 협업이 PC 시장에 어떤 영향을 미칠 것으로 보는지?\n\n데이비드 펭: 인텔은 디바이스, 액세서리, 소프트웨어 에코시스템을 통해 뛰어난 사용자 경험을 제공하기 위한 삼성전자의 노력을 높이 평가한다. 우리는 소비자에게 최고의 제품, 기술, 경험을 선사하기 위해 삼성전자와 긴밀한 협업을 유지하고 있다. 갤럭시 북4 시리즈 출시는 양사 간 깊은 협업을 보여주는 증거다.\n\n\n\n■ 새로운 ‘AI PC’ 시대를 여는 ‘갤럭시 북4 시리즈’\n\nQ.새로운 갤럭시 북4 시리즈가 PC 시장에 어떤 영향을 미칠 것으로 예상하나?\n\n\n\n갤럭시 북4 시리즈는 삼성전자의 하드웨어 강점과 인텔의 강력한 인텔리전트 프로세서로 전례 없는 탁월한 생산성 경험을 제공할 것 삼성전자 MX사업부 이민철 상무 (갤럭시 에코비즈 팀장)\n\n이민철 상무: 올 한해, PC 시장은 세계적으로 성장할 것으로 예상한다. AI PC는 사용자에게 새로운 AI 경험의 이점을 제공함으로써 더 많은 성장 기회를 가질 것으로 보인다. 인텔의 최신 코어 울트라 칩셋, 삼성전자의 하드웨어 강점과 유기적인 사용자 경험을 제공하는 에코시스템으로 무장한 갤럭시 북4 시리즈는 ‘AI PC’라는 새로운 시대를 맞이하는 이 때 탁월한 생산성 경험을 제공할 것이라고 확신한다.\n\nQ.계속 변화하는 소비자 요구를 고려할 때, 오늘날 PC 업계에서 인텔과 삼성전자가 가장 주목하고 있는 라이프스타일 트렌드는 무엇인가?\n\n이민철 상무: 요즘 소비자들은 그 어느 때보다 어디에서든 일하고, 배우고, 놀 수 있는 유연성을 원한다. 소비자들은 어디서나 항상 연결되어 있고 생산적이면서도 안전한 느낌을 받기를 원하기 때문에, 필요한 도구들을 쉽게 이용해 모든 경험을 최적화할 수 있어야 한다. 우리는 사람들이 더 나은 일상생활을 위한 새로운 가능성을 경험할 수 있도록 지원하는 데 노력하고 있다. 기기 간 연결성이 강화됨에 따라, PC는 소비자들이 스마트폰, 태블릿 등 다른 기기들과 어떻게 상호 작용하는지를 바꿔줄 중요한 역할을 하게 될 것이다.",
                "gentime": "None",
                "img": "http://www.gamevu.co.kr/news/photo/202402/31429_83135_1856.png",
                "link": "http://m.gamevu.co.kr/news/articleView.html?idxno=31429",
                "stockerticker": [
                    {
                        "삼성전자": 16
                    }
                ],
                "searchkeycount": {
                    "배터리": 1
                },
                "searchkey": "배터리",
                "coincounts": {
                    "KRW-XRP": 1,
                    "KRW-CELO": 1
                },
                "state": "flex",
                "product": 1
            },
            {
                "title": "애플, 10년 공들인 '애플카' 개발 포기…대신 AI 부서 강화",
                "newstext": "애플 로고. (출처=플리커)\n\n[뉴스웍스=채윤정 기자] 애플이 지난 10년 동안 공을 들여온 자율주행 전기차 '애플카' 개발을 포기했다. 대신 '아이폰'과 같은 모바일 기기에 탑재되는 인공지능(AI) 분야에 더 힘을 쏟을 전망이다.\n\n블룸버그 통신·뉴욕타임스(NYT)등 외신들은 애플이 전기차 연구를 위해 운영해온 조직인 '스페셜 프로젝트 그룹'을 해산하며 애플카 개발을 포기했다고 27일(현지시간) 보도했다.\n\n이 같은 사실은 이 프로젝트에 참여 중인 2000명의 직원에게 이미 통보됐으며, 이들 중 많은 직원은 AI 부서로 이동하게 된다. 하지만 이 중 일부 직원은 다른 부서로 옮기거나 또 일부는 해고될 것으로 전해지고 있다. 아직까지 정확한 해고 인원수는 알려지지 않고 있다.\n\n지난 2021년부터 애플카 프로젝트를 이끌어온 제프 윌리엄스 애플 최고운영책임자(COO)와 케빈 린치 부사장이 내부적으로 이 같은 방침을 결정함에 따라 이 같은 조치가 이뤄졌다.\n\n애플 고위 임원들은 애플카 프로젝트가 성공하는 데 큰 어려움이 있는 것으로 판단해 최근 몇 주간 개발 중단 결정을 내렸다.\n\n애플은 이미 2014년부터 '프로젝트 타이탄'이라는 타이틀을 걸고 애플카를 개발해왔지만 회사 전략이 변경되고 구조조정 등이 이뤄지며 계획이 지연돼 왔다.\n\n당초 애플카는 2025년 출시될 예정이었지만, 한차례 연기돼 2026년으로 미뤄졌다. 블룸버그 통신은 지난달 애플카 출시가 2028년까지 연기됐다고 보도하기도 했다.\n\n당초 애플은 아직 자동차업체들이 구현하지 못했던 자율주행 최고 수준인 '레벨5'를 적용할 계획이었는데, 이 계획도 최근 고속도로에서만 완전 자율주행하는 '레벨4'로 수정된 상황이다.\n\n애플 내부에서는 애플카가 테슬라 모방 제품에 불과하다는 비판이 제기된 것으로 알려졌다.\n\n이 같이 애플카 사업이 지연되자 애플카 프로젝트의 핵심을 맡은 인력들도 대거 회사를 떠났다. 프로젝트를 이끌어오던 더그 필드 책임자가 2021년 9월 포드자동차로 이직했고, 지난달에는 애플카 개발에 관여해온 DJ 노보트니 하드웨어 엔지니어링 부사장이 회사를 떠났다. 이외에 레이더 시스템 개발 수석 엔지니어 및 배터리 시스템 그룹의 엔지니어링 매니저 등도 다른 회사로 자리를 옮겼다.\n\n블룸버그 통신은 애플은 당초 핸들 및 페달이 없는 자동차를 개발하려 했지만 이미 오래 전 그 개념을 포기한 상황이다. 특히 애플카 가격을 10만달러로 책정했지만 가격 대비 이익을 고객들에게 많이 제공할 수 없다는 점에서 우려가 제기돼 왔다.\n\n결국 투자 대비 이익이 크지 않을 것으로 판단했으며, 기술을 구현하는 데도 어려움이 많았다.\n\n이와 함께 전기차 시장이 지난 몇 년간 급성장하다 지난해부터 위축되고 있는 점도 애플카 사업 중지에 영향을 미친 것으로 분석된다. 또 당초 완전자율주행 차량을 표방했던 테슬라도 당국 조사를 받으면서 완전자율주행 FSD 기능을 운전 보조장치로만 소개하고 있는 상황이다.\n\n애플은 지난 10년간 애플카 개발에만 100조원을 넘는 자금을 투입한 것으로 추산된다. 뉴욕타임스는 지난 5년간 애플이 새로운 기술 분야에 투입한 자금만 1130억달러(약 150조5386억원) 규모로 집계되며, 이 중 상당한 금액이 애플카 개발에 투입됐다고 보도했다. 뉴욕타임스는 이에 대해 \"애플이 크게 주목받아온 프로젝트를 폐기하는 것은 이례적인 일\"이라고 평가했다.\n\n테슬라의 CEO인 일론 머스크는 엑스(옛 트위터)를 통해 이 소식에 대한 아쉬움을 나타냈다.\n\n블룸버그 통신은 제너럴 모터스(GM) 등 글로벌 자동차 회사들이 최근 전기차 수요가 줄어들면서 하이브리드 차량을 더 많이 생산하는 등 전기차 생산계획을 하향 조정하고 있다고 보도했다.",
                "gentime": "2024-02-28 11:16:05+09:00",
                "img": "https://cdn.newsworks.co.kr/news/thumbnail/202402/744947_672638_4545_v150.jpg",
                "link": "http://www.newsworks.co.kr/news/articleView.html?idxno=744947",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "배터리": 1
                },
                "searchkey": "배터리",
                "coincounts": {
                    "KRW-HIVE": 1
                },
                "state": "flex",
                "product": 1
            },
            {
                "title": "[MWC 2024] 삼성전자, 관심 모은 스마트반지 '갤럭시 링' 첫 공개 ....하반기 출시 예상",
                "newstext": "삼성 헬스 기능 적용… AI 기술로 새로운 헬스 경험 가능성↑\n\n'갤럭시 링' 실버\n\nMWC24 삼성전자 갤럭시 전시부스에 진열된 '갤럭시 링' 실버 색상\n\n삼성전자의 스마트 반지 ‘갤럭시 링’이 모습을 드러냈다.\n\n삼성전자는 26일(현지시간) 스페인 바르셀로나 '피라 그란 비아'에서 막을 올린 MWC24에 부스를 열고 갤럭시 링 실물을 최초로 공개했다.\n\n연내 출시 예정인 '갤럭시 링'은 수면 중에도 편하게 착용할 수 있고, 반지 안쪽 면이 손가락을 감싸 세밀한 건강 데이터 측정이 가능하다고 삼성전자는 소개했다.\n\n삼성전자는 다만 공식 출시 전까지는 구체적인 스펙을 공개하지 않을 방침이다.\n\nMWC에서도 관람객이 실제 착용할 수 없도록 투명 아크릴 상자 안에 넣어 눈으로만 볼 수 있게 했다.\n\n'갤럭시 링'은 블랙·골드·실버 3가지 색상과 총 9개의 사이즈로 전시돼 관람객들은 실물을 눈으로 확인할 수 있다.\n\n이날 삼성전자 부스 개관과 동시에 공개된 갤럭시 링 안쪽 면에는 사용자의 바이오 데이터를 탐지할 수 있는 센서가 최소 하나 이상 부착된 것으로 보인다.\n\n갤럭시 링 실물 디자인이 외부에 공개된 것은 삼성전자가 지난달 17일(현지 시각) 미국 캘리포니아주 새너제이에서 열린 '갤럭시 언팩'에서 티저 영상을 보여준 지 한 달여 만이다.\n\nMWC24 삼성전자 '갤럭시 링' 전시부스 전경\n\n노태문 삼성전자 MX사업부장 사장은 지난 언팩에서 \"지속적인 모니터링이 디지털 헬스 혁신에서 가장 중요하다\"고 강조하며 갤럭시 링에 대한 출시 계획을 밝혔다.\n\n또 노 사장은 지난 21일 삼성전자 뉴스룸 기고문을 통해 \"갤럭시 웨어러블 제품에 인공지능(AI) 기술이 접목된다면 완전히 새로운 인텔리전트 헬스 경험을 만들어 낼 수 있을 것\"이라며 갤럭시 링의 무궁무진한 가능성을 열어두기도 했다.\n\n갤럭시 링은 기존의 갤럭시 워치 시리즈에 더해 디지털 헬스 기능을 한층 강화랄 것으로 예상된다.\n\n워치에 비해 오래 착용하는 데 대한 부담이 적고, 헬스 기능에만 특화한 제품이어서 배터리 수명도 길 것으로 전망된다.\n\n업계에서는 삼성전자가 7∼8월 열리는 하반기 언팩을 통해 갤럭시 링을 시장에 내놓을 것으로 보고 있다.\n\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
                "gentime": "2024-02-26 21:43:08+09:00",
                "img": "http://www.worktoday.co.kr/news/thumbnail/202402/49235_68866_4114_v150.jpg",
                "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=49235",
                "stockerticker": [
                    {
                        "삼성전자": 11
                    }
                ],
                "searchkeycount": {
                    "배터리": 1
                },
                "searchkey": "배터리",
                "coincounts": {
                    "KRW-ARK": 1,
                    "KRW-CELO": 1
                },
                "state": "flex",
                "product": 1
            }
        ],
        "company": [
            {
                "SK": 43,
                "삼성전자": 37,
                "LS": 23,
                "현대차": 13,
                "LG": 12,
                "SK이노베이션": 12,
                "케이씨": 11,
                "LG에너지솔루션": 9,
                "동서": 4,
                "아이에스동서": 4,
                "삼성SDI": 4,
                "SK네트웍스": 2,
                "삼성증권": 2,
                "E1": 1,
                "예스코홀딩스": 1,
                "한화": 1,
                "SK렌터카": 1,
                "미래산업": 1,
                "LG화학": 1
            }
        ]
    },
    "환율 채권 금리": {
        "newscontents": [
            {
                "title": "미래에셋자산운용, ‘TIGER 미국30년국채프리미엄액티브 ETF’ 신규 상장",
                "newstext": "사진=미래에셋자산운용\n\n미래에셋자산운용이 한국거래소에 ‘TIGER 미국30년국채프리미엄액티브(H) ETF’를 신규 상장한다고 28일 밝혔다.\n\n\n\n‘TIGER 미국30년국채프리미엄액티브(H) ETF’는 미국 30년 국채에 투자하며 커버드콜 전략을 활용해 매월 1% 이상의 분배금을 추구한다. 본격적인 금리 인하 시점에 대한 불확실성이 존재하는 가운데 이 ETF는 채권시장의 높은 변동성을 활용해 안정적이고 높은 인컴 수익을 기대할 수 있다고 설명했다.\n\n\n\n커버드콜은 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 주가 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되지만, 상승 시에는 수익률이 일정 수준으로 제한된다는 단점이 있다. 이 같은 단점을 보완하기 위해 ‘TIGER 미국30년국채프리미엄액티브(H) ETF’는 옵션 부분 매도 전략을 적용해 콜옵션 매도 비중을 최대 30% (명목금액 기준)까지로 제한한다.\n\n\n\n국내 상장된 미국 장기채 커버드콜 ETF 중 유일하게 만기가 짧은 1주일 이내 콜옵션을 매도하는 위클리 커버드콜 전략을 적용한다. 만기가 1주일 이내인 옵션을 매주 매도하면 1개월물 옵션을 매월 한번 매도하는 것보다 높은 프리미엄을 확보해 상대적으로 높은 수준의 배당을 받을 수 있다. 옵션 매도 비중 30%를 제외한 나머지 70%는 금리 하락에 따른 미국 채권 가격 상승 수혜를 기대할 수 있다.\n\n\n\n또한 ‘TIGER 미국30년국채프리미엄액티브(H) ETF’는 채권형 ETF로 퇴직연금 계좌에서 100% 투자 가능하다. 연금저축과 퇴직연금(DC·IRP) 계좌 투자 시 매월 지급되는 분배금에 대한 배당소득세(15.4%)가 이연돼 세금을 재투자하는 효과를 얻을 수 있다. 연금으로 인출 시 배당소득세가 아닌 3.3~5.5%의 연금소득세로 과세된다.\n\n\n\n환헤지형인 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 향후 금리 인하 시 달러 약세를 방어하는 효과도 기대된다. 현재 국내외 상장된 미국 장기채 커버드콜 ETF는 모두 원달러 환율 변동에 노출돼 있다고 전했다.\n\n\n\n미래에셋자산운용은 ’TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. SK증권과 KB증권에서 해당 ETF의 일 거래 및 순매수 조건을 충족한 고객들에게 추첨 등을 통해 문화상품권이 증정된다.\n\n\n\n미래에셋자산운용 전략ETF운용팀 오동준 팀장은 “TIGER 미국30년국채프리미엄액티브(H) ETF는 자본차익과 인컴수익 모두를 사이의 적절한 균형을 갖춘 상품”이라며 “미국 기준금리 인하에 따른 채권 가치 상승의 수혜와 함께 당분간 높게 유지될 채권시장의 변동성을 활용한 매월 1% 이상의 높은 분배금까지 확보할 수 있는 상품으로 현 시장 상황에서 금리 인하에 베팅하는 가장 효과적인 ETF”라고 말했다.",
                "gentime": "None",
                "img": "https://www.cnbnews.com/data/photos/cdn/20240209/art_1709080761.png",
                "link": "https://m.cnbnews.com/m/m_article.html?no=645776",
                "stockerticker": [
                    {
                        "SK": 1,
                        "SK증권": 1
                    }
                ],
                "searchkeycount": {
                    "환율": 1,
                    "채권": 2,
                    "금리": 4
                },
                "searchkey": "환율 채권 금리",
                "coincounts": {},
                "state": "flex",
                "product": 8
            },
            {
                "title": "[종합] 뉴욕증시, 고점 부담 속 혼조 마감…PCE 발표 대기",
                "newstext": "보먼 연준 이사 “금리 인하 서두르지 않겠다”\n\n▲뉴욕증권거래소(NYSE)에서 지난달 31일 트레이더들이 주가를 살피고 있다. 뉴욕(미국)/신화연합뉴스\n\n뉴욕증시는 27일(현지시간) 혼조세로 장을 종료했다.\n\n이날 뉴욕증권거래소(NYSE)에서 다우지수는 전 거래일 대비 96.82포인트(0.25%) 내린 3만8972.41에 마감했다. S&P500지수는 8.65포인트(0.17%) 상승한 5078.18에, 기술주 중심의 나스닥지수는 59.05포인트(0.37%) 오른 1만6035.30에 거래를 마쳤다.\n\n미국 증시가 고점 부담 속에서 향후 금리 향배를 짐작할 수 있는 경제 지표를 기다리고 있다는 분석이다.\n\n다우지수와 S&P500지수는 인공지능(AI) 열풍 등에 힘입어 최근 몇 주 동안 기록적인 랠리를 펼쳤고 나스닥도 신기록에 조금 못 미치는 수준을 유지했다.\n\n연방준비제도(연준·Fed)가 선호하는 물가 지표인 1월 개인소비지출(PCE) 수치가 29일 발표된다. 시장의 이목은 PCE 수치에 쏠려 있다.\n\nPCE가 이달 초 예상보다 높게 공개된 1월 소비자물가지수(CPI)와 생산자물가지수(PPI) 수치 수준으로 나온다면 금리 인하 시점은 후퇴할 것으로 관측된다.\n\nCME페드워치에 따르면 트레이더 중 약 63%가 연준이 6월부터 금리 인하를 시작할 것으로 예상하고 있는데, 이는 1월 말의 98%에서 크게 감소했다.\n\n미셸 보먼(Michelle Bowman) 연준 이사는 이날 “인플레이션 상승 위험을 고려해 금리 인하를 서두르지 않을 것”이라고 밝혔다.\n\n미국 콘퍼런스보드는 2월 미국 소비자신뢰지수가 106.7로 집계됐다고 이날 발표했다. 이코노미스트 예상치인 115.0과 1월의 110.9에 비해 내렸다. 4개월 만에 하락 전환한 것이다. 2월 소비자신뢰지수가 3개월 연속 상승세가 꺾인 것은 가계가 노동시장과 국내 정치 환경에 대해 우려하는 등 미국 경제의 불확실성이 반영된 것으로 풀이된다.\n\n채권, 환율 시장도 PCE 수치 발표를 기다리며 변동폭이 제한됐다.\n\n미국 채권금리의 벤치마크 역할을 하는 10년 만기 미 국채 금리는 전날보다 0.2bp(1bp=0.01%포인트) 하락한 4.30%를 기록했다. 보먼 이사의 조기 금리 인하 견제 발언에 채권 매도세가 확대됐다.\n\n주요 6개국 통화 대비 달러화 가치를 나타내는 달러 인덱스는 이날 0.04% 상승한 103.81로 집계됐다. 유로ㆍ달러 환율은 0.02% 하락한 1.0845달러, 엔ㆍ달러 환율은 0.14 % 내린 150.49달러를 기록했다.\n\n토론토 스코티아뱅크의 통화 수석 전략가인 숀 오스본은 “PCE 데이터를 통해 방향성을 확인할 수 있기를 기다리고 있다”면서 “투자자들이 이미 강달러를 예상하고 있기 때문에 달러가 실제로 강세를 보이려면 큰 상승 서프라이즈가 있어야 한다”고 말했다.\n\n국제유가는 석유수출국기구(OPEC)와 비(非) OPEC 주요 산유국 모임인 OPEC플러스(+)가 자발적인 석유 생산량 삭감을 2분기까지 연장하는 것을 검토하고 있다는 소식에 상승했다. 앞서 지난해 11월 러시아가 주도하는 OPEC+는 올해 1분기에 하루 총 약 220만 배럴을 자발적으로 감산하기로 합의했으며, 조만간 이를 2분기까지 연장할지 여부를 결정할 예정이다.\n\n이날 뉴욕상업거래소(NYMEX)에서 미국 서부 텍사스산 원유(WTI)는 전 거래일 대비 1.29달러(1.66%) 오른 배럴당 78.87달러에 마감했다. 런던 ICE선물거래소에서 브렌트유는 1.12달러(1.36%) 상승한 배럴당 83.65달러로 집계됐다.",
                "gentime": "2024-02-28 08:20:00+09:00",
                "img": "https://img.etoday.co.kr/pto_db/2024/02/20240222075532_1990219_1200_800.jpg",
                "link": "https://m.etoday.co.kr/view.php?idxno=2335254",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "환율": 1,
                    "채권": 1,
                    "금리": 5
                },
                "searchkey": "환율 채권 금리",
                "coincounts": {},
                "state": "flex",
                "product": 5
            },
            {
                "title": "미래에셋, ‘TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 상장",
                "newstext": "사진=미래에셋자산운용\n\n미래에셋자산운용은 한국거래소에 ‘TIGER 미국30년국채프리미엄액티브(H) ETF(476550)’를 신규 상장한다고 27일 밝혔다.\n\n’TIGER 미국30년국채프리미엄액티브(H) ETF’는 미국 30년 국채에 투자하며 커버드콜 전략을 활용해 매월 1% 이상의 분배금을 추구한다. 아직 본격적인 금리 인하 시점에 대한 불확실성이 존재하는 가운데 해당 ETF는 채권시장의 높은 변동성을 활용해 안정적이고 높은 인컴 수익을 기대할 수 있다.\n\n커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 주가 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되지만, 상승 시에는 수익률이 일정 수준으로 제한된다는 단점이 있다. 이 같은 단점을 보완하기 위해 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 옵션 부분 매도 전략을 적용해 콜옵션 매도 비중을 최대 30% (명목금액 기준)까지로 제한한다.\n\n특히 국내 상장된 미국 장기채 커버드콜 ETF 중 유일하게 만기가 짧은 1주일 이내 콜옵션을 매도하는 위클리 커버드콜 전략을 적용한다. 만기가 1주일 이내인 옵션을 매주 매도하면 1개월물 옵션을 매월 한번 매도하는 것 보다 높은 프리미엄을 확보, 상대적으로 높은 수준의 배당을 받을 수 있다. 또한 옵션 매도 비중 30% 를 제외한 나머지 70%는 금리 하락에 따른 미국 채권 가격 상승 수혜를 기대할 수 있다.\n\n또한 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 채권형 ETF로 퇴직연금 계좌에서 100% 투자 가능하다. 연금저축과 퇴직연금(DC·IRP) 계좌 투자 시 매월 지급되는 분배금에 대한 배당소득세(15.4%)가 이연돼 세금을 재투자하는 효과를 얻을 수 있다. 연금으로 인출 시 배당소득세가 아닌 3.3~5.5%의 연금소득세로 과세된다.\n\n이밖에도 환헤지형인 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 향후 금리 인하 시 달러 약세를 방어하는 효과도 기대된다. 현재 국내외 상장된 미국 장기채 커버드콜 ETF는 모두 원달러 환율 변동에 노출돼 있다.\n\n미래에셋자산운용은 ’TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. SK증권과 KB증권에서 해당 ETF의 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.\n\n미래에셋자산운용 전략ETF운용팀 오동준 팀장은 “TIGER 미국30년국채프리미엄액티브(H) ETF는 자본차익과 인컴수익 모두를 사이의 적절한 균형을 갖춘 상품”이라며 “미국 기준금리 인하에 따른 채권가치 상승의 수혜와 함께 당분간 높게 유지될 채권시장의 변동성을 활용한 매월 1% 이상의 높은 분배금까지 확보할 수 있는 상품으로 현 시장 상황에서 금리인하에 베팅하는 가장 효과적인 ETF다”고 말했다.",
                "gentime": "2024-02-27 17:08:01+09:00",
                "img": "https://cdn.lkp.news/news/thumbnail/202402/44488_57750_1708_v150.jpg",
                "link": "http://www.lkp.news/news/articleView.html?idxno=44488",
                "stockerticker": [
                    {
                        "SK": 1,
                        "SK증권": 1
                    }
                ],
                "searchkeycount": {
                    "환율": 1,
                    "채권": 1,
                    "금리": 3
                },
                "searchkey": "환율 채권 금리",
                "coincounts": {},
                "state": "flex",
                "product": 3
            },
            {
                "title": "미래에셋, ‘TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 상장",
                "newstext": "[미래에셋자산운용]\n\n[직썰 / 최소라 기자] 미래에셋자산운용은 한국거래소에 ‘TIGER 미국30년국채프리미엄액티브(H) ETF(476550)’를 신규 상장한다고 27일 밝혔다.\n\n’TIGER 미국30년국채프리미엄액티브(H) ETF’는 미국 30년 국채에 투자하며 커버드콜 전략을 활용해 매월 1% 이상의 분배금을 추구한다. 아직 본격적인 금리 인하 시점에 대한 불확실성이 존재하는 가운데 해당 ETF는 채권시장의 높은 변동성을 활용해 안정적이고 높은 인컴 수익을 기대할 수 있다.\n\n커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 주가 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되지만, 상승 시에는 수익률이 일정 수준으로 제한된다는 단점이 있다.\n\n이 같은 단점을 보완하기 위해 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 옵션 부분 매도 전략을 적용해 콜옵션 매도 비중을 최대 30% (명목금액 기준)까지로 제한한다.\n\n특히 국내 상장된 미국 장기채 커버드콜 ETF 중 유일하게 만기가 짧은 1주일 이내 콜옵션을 매도하는 위클리 커버드콜 전략을 적용한다. 만기가 1주일 이내인 옵션을 매주 매도하면 1개월물 옵션을 매월 한번 매도하는 것 보다 높은 프리미엄을 확보, 상대적으로 높은 수준의 배당을 받을 수 있다.\n\n또한 옵션 매도 비중 30% 를 제외한 나머지 70%는 금리 하락에 따른 미국 채권 가격 상승 수혜를 기대할 수 있다.\n\n’TIGER 미국30년국채프리미엄액티브(H) ETF’는 채권형 ETF로 퇴직연금 계좌에서 100% 투자 가능하다. 연금저축과 퇴직연금(DC·IRP) 계좌 투자 시 매월 지급되는 분배금에 대한 배당소득세(15.4%)가 이연돼 세금을 재투자하는 효과를 얻을 수 있다. 연금으로 인출 시 배당소득세가 아닌 3.3~5.5%의 연금소득세로 과세된다.\n\n이밖에도 환헤지형인 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 향후 금리 인하 시 달러 약세를 방어하는 효과도 기대된다. 현재 국내외 상장된 미국 장기채 커버드콜 ETF는 모두 원달러 환율 변동에 노출돼 있다.\n\n미래에셋자산운용은 ’TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. SK증권과 KB증권에서 해당 ETF의 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.\n\n오동준 미래에셋자산운용 전략ETF운용팀 팀장은 “TIGER 미국30년국채프리미엄액티브(H) ETF는 자본차익과 인컴수익 모두를 사이의 적절한 균형을 갖춘 상품”이라며 “미국 기준금리 인하에 따른 채권가치 상승의 수혜와 함께 당분간 높게 유지될 채권시장의 변동성을 활용한 매월 1% 이상의 높은 분배금까지 확보할 수 있는 상품으로 현 시장 상황에서 금리인하에 베팅하는 가장 효과적인 ETF다”고 밝혔다.",
                "gentime": "2024-02-27 17:58:06+09:00",
                "img": "https://cdn.ziksir.com/news/thumbnail/202402/52675_82741_4357_v150.jpg",
                "link": "https://www.ziksir.com/news/articleView.html?idxno=52675",
                "stockerticker": [
                    {
                        "SK": 1,
                        "SK증권": 1
                    }
                ],
                "searchkeycount": {
                    "환율": 1,
                    "채권": 1,
                    "금리": 3
                },
                "searchkey": "환율 채권 금리",
                "coincounts": {},
                "state": "flex",
                "product": 3
            },
            {
                "title": "미래에셋, ‘TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 상장",
                "newstext": "우먼타임스 = 황예찬 기자\n\n미래에셋자산운용은 한국거래소에 ‘TIGER 미국30년국채프리미엄액티브(H) ETF’를 신규 상장한다고 27일 밝혔다.\n\n미래에셋자산운용 TIGER 미국30년국채프리미엄액티브. (미래에셋자산운용)\n\n’TIGER 미국30년국채프리미엄액티브(H) ETF’는 미국 30년 국채에 투자하며 커버드콜 전략을 활용해 매월 1% 이상의 분배금을 추구한다. 아직 본격적인 금리 인하 시점에 대한 불확실성이 존재하는 가운데 해당 ETF는 채권시장의 높은 변동성을 활용해 안정적이고 높은 인컴 수익을 기대할 수 있다.\n\n커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 주가 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되지만, 상승 시에는 수익률이 일정 수준으로 제한된다는 단점이 있다. 이 같은 단점을 보완하기 위해 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 옵션 부분 매도 전략을 적용해 콜옵션 매도 비중을 최대 30%(명목금액 기준)까지로 제한한다.\n\n특히 국내 상장된 미국 장기채 커버드콜 ETF 중 유일하게 만기가 짧은 1주일 이내 콜옵션을 매도하는 위클리 커버드콜 전략을 적용한다. 만기가 1주일 이내인 옵션을 매주 매도하면 1개월물 옵션을 매월 한번 매도하는 것보다 높은 프리미엄을 확보, 상대적으로 높은 수준의 배당을 받을 수 있다. 또 옵션 매도 비중 30%를 제외한 나머지 70%는 금리 하락에 따른 미국 채권 가격 상승 수혜를 기대할 수 있다.\n\n아울러 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 채권형 ETF로 퇴직연금 계좌에서 100% 투자할 수 있다. 연금저축과 퇴직연금(DC·IRP) 계좌 투자 시 매월 지급되는 분배금에 대한 배당소득세(15.4%)가 이연돼 세금을 재투자하는 효과를 얻을 수 있다. 연금으로 인출 시 배당소득세가 아닌 3.3~5.5%의 연금소득세로 과세한다.\n\n이 밖에도 환헤지형인 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 향후 금리 인하 시 달러 약세를 방어하는 효과도 기대된다. 현재 국내외 상장된 미국 장기채 커버드콜 ETF는 모두 원달러 환율 변동에 노출돼 있다.\n\n미래에셋자산운용은 ’TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. SK증권과 KB증권에서 해당 ETF의 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.\n\n오동준 미래에셋자산운용 전략ETF운용팀 팀장은 “TIGER 미국30년국채프리미엄액티브(H) ETF는 자본차익과 인컴수익 모두를 사이의 적절한 균형을 갖춘 상품”이라며 “미국 기준금리 인하에 따른 채권가치 상승의 수혜와 함께 당분간 높게 유지될 채권시장의 변동성을 활용한 매월 1% 이상의 높은 분배금까지 확보할 수 있는 상품으로 현 시장 상황에서 금리인하에 베팅하는 가장 효과적인 ETF다”라고 말했다.",
                "gentime": "2024-02-27 17:45:42+09:00",
                "img": "https://cdn.womentimes.co.kr/news/thumbnail/202402/71728_83000_455_v150.jpg",
                "link": "http://www.womentimes.co.kr/news/articleView.html?idxno=71728",
                "stockerticker": [
                    {
                        "SK": 1,
                        "SK증권": 1
                    }
                ],
                "searchkeycount": {
                    "환율": 1,
                    "채권": 1,
                    "금리": 3
                },
                "searchkey": "환율 채권 금리",
                "coincounts": {},
                "state": "flex",
                "product": 3
            },
            {
                "title": "미래에셋, ‘TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 상장",
                "newstext": "(사진=미래에셋운용) ©팝콘뉴스\n\n(팝콘뉴스=박예은 기자)미래에셋자산운용은 한국거래소에 ‘TIGER 미국30년국채프리미엄액티브(H) ETF(476550)’를 신규 상장한다고 27일 밝혔다.\n\n’TIGER 미국30년국채프리미엄액티브(H) ETF’는 미국 30년 국채에 투자하며 커버드콜 전략을 활용해 매월 1% 이상의 분배금을 추구한다.\n\n아직 본격적인 금리 인하 시점에 대한 불확실성이 존재하는 가운데 해당 ETF는 채권시장의 높은 변동성을 활용해 안정적이고 높은 인컴 수익을 기대할 수 있다.\n\n커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 주가 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되지만, 상승 시에는 수익률이 일정 수준으로 제한된다는 단점이 있다. 이 같은 단점을 보완하기 위해 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 옵션 부분 매도 전략을 적용해 콜옵션 매도 비중을 최대 30% (명목금액 기준)까지로 제한한다.\n\n특히 국내 상장된 미국 장기채 커버드콜 ETF 중 유일하게 만기가 짧은 1주일 이내 콜옵션을 매도하는 위클리 커버드콜 전략을 적용한다. 만기가 1주일 이내인 옵션을 매주 매도하면 1개월물 옵션을 매월 한번 매도하는 것 보다 높은 프리미엄을 확보, 상대적으로 높은 수준의 배당을 받을 수 있다.\n\n또한 옵션 매도 비중 30% 를 제외한 나머지 70%는 금리 하락에 따른 미국 채권 가격 상승 수혜를 기대할 수 있다.\n\n또한 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 채권형 ETF로 퇴직연금 계좌에서 100% 투자 가능하다. 연금저축과 퇴직연금(DC•IRP) 계좌 투자 시 매월 지급되는 분배금에 대한 배당소득세(15.4%)가 이연돼 세금을 재투자하는 효과를 얻을 수 있다. 연금으로 인출 시 배당소득세가 아닌 3.3~5.5%의 연금소득세로 과세된다.\n\n이밖에도 환헤지형인 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 향후 금리 인하 시 달러 약세를 방어하는 효과도 기대된다. 현재 국내외 상장된 미국 장기채 커버드콜 ETF는 모두 원달러 환율 변동에 노출돼 있다.\n\n미래에셋자산운용은 ’TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. SK증권과 KB증권에서 해당 ETF의 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.\n\n미래에셋자산운용 전략ETF운용팀 오동준 팀장은 “TIGER 미국30년국채프리미엄액티브(H) ETF는 자본차익과 인컴수익 모두를 사이의 적절한 균형을 갖춘 상품”이라며 “미국 기준금리 인하에 따른 채권가치 상승의 수혜와 함께 당분간 높게 유지될 채권시장의 변동성을 활용한 매월 1% 이상의 높은 분배금까지 확보할 수 있는 상품으로 현 시장 상황에서 금리인하에 베팅하는 가장 효과적인 ETF다”고 말했다. [팝콘뉴스]",
                "gentime": "2024-02-27 17:15:42+09:00",
                "img": "https://cdn.popcornnews.net/news/thumbnail/202402/53943_52520_1524_v150.jpg",
                "link": "http://www.popcornnews.net/news/articleView.html?idxno=53943",
                "stockerticker": [
                    {
                        "SK": 1,
                        "SK증권": 1
                    }
                ],
                "searchkeycount": {
                    "환율": 1,
                    "채권": 1,
                    "금리": 3
                },
                "searchkey": "환율 채권 금리",
                "coincounts": {},
                "state": "flex",
                "product": 3
            },
            {
                "title": "미래에셋, ‘TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 상장",
                "newstext": "미래에셋자산운용은 한국거래소에 ‘TIGER 미국30년국채프리미엄액티브(H) ETF’를 신규 상장한다. (사진=미래에셋자산운용)\n\n(시사캐스트, SISACAST=이민선 기자) 미래에셋자산운용은 한국거래소에 ‘TIGER 미국30년국채프리미엄액티브(H) ETF’를 신규 상장한다고 27일 밝혔다.\n\n미래에셋자산운용 관계자는 “’TIGER 미국30년국채프리미엄액티브(H) ETF’는 미국 30년 국채에 투자하며 커버드콜 전략을 활용해 매월 1% 이상의 분배금을 추구한다“며 “아직 본격적인 금리 인하 시점에 대한 불확실성이 존재하는 가운데 해당 ETF는 채권시장의 높은 변동성을 활용해 안정적이고 높은 인컴 수익을 기대할 수 있다“라고 설명했다.\n\n커버드콜이란 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 주가 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되지만, 상승 시에는 수익률이 일정 수준으로 제한된다는 단점이 있다.\n\n이 같은 단점을 보완하기 위해 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 옵션 부분 매도 전략을 적용해 콜옵션 매도 비중을 최대 30% (명목금액 기준)까지로 제한한다.\n\n특히 국내 상장된 미국 장기채 커버드콜 ETF 중 유일하게 만기가 짧은 1주일 이내 콜옵션을 매도하는 위클리 커버드콜 전략을 적용한다. 만기가 1주일 이내인 옵션을 매주 매도하면 1개월물 옵션을 매월 한번 매도하는 것 보다 높은 프리미엄을 확보, 상대적으로 높은 수준의 배당을 받을 수 있다. 또한 옵션 매도 비중 30% 를 제외한 나머지 70%는 금리 하락에 따른 미국 채권 가격 상승 수혜를 기대할 수 있다.\n\n또한 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 채권형 ETF로 퇴직연금 계좌에서 100% 투자 가능하다. 연금저축과 퇴직연금(DC·IRP) 계좌 투자 시 매월 지급되는 분배금에 대한 배당소득세(15.4%)가 이연돼 세금을 재투자하는 효과를 얻을 수 있다. 연금으로 인출 시 배당소득세가 아닌 3.3~5.5%의 연금소득세로 과세된다.\n\n이밖에도 환헤지형인 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 향후 금리 인하 시 달러 약세를 방어하는 효과도 기대된다. 현재 국내외 상장된 미국 장기채 커버드콜 ETF는 모두 원달러 환율 변동에 노출돼 있다.\n\n미래에셋자산운용은 ’TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. SK증권과 KB증권에서 해당 ETF의 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다. 자세한 이벤트 내용은 각 증권사 홈페이지에서 확인할 수 있다.\n\n미래에셋자산운용 전략ETF운용팀 오동준 팀장은 “TIGER 미국30년국채프리미엄액티브(H) ETF는 자본차익과 인컴수익 모두를 사이의 적절한 균형을 갖춘 상품”이라며 “미국 기준금리 인하에 따른 채권가치 상승의 수혜와 함께 당분간 높게 유지될 채권시장의 변동성을 활용한 매월 1% 이상의 높은 분배금까지 확보할 수 있는 상품으로 현 시장 상황에서 금리인하에 베팅하는 가장 효과적인 ETF다”고 말했다. [시사캐스트]\n\n저작권자 © 시사캐스트 무단전재 및 재배포 금지",
                "gentime": "2024-02-27 17:53:37+09:00",
                "img": "http://www.sisacast.kr/news/thumbnail/202402/51538_56848_227_v150.jpg",
                "link": "http://www.sisacast.kr/news/articleView.html?idxno=51538",
                "stockerticker": [
                    {
                        "SK": 1,
                        "SK증권": 1
                    }
                ],
                "searchkeycount": {
                    "환율": 1,
                    "채권": 1,
                    "금리": 3
                },
                "searchkey": "환율 채권 금리",
                "coincounts": {},
                "state": "flex",
                "product": 3
            },
            {
                "title": "\"금리 인하에 베팅한다면\"…미래운용, 美 30년 국채 ETF 신규 상장",
                "newstext": "©AP신문(AP뉴스)/ 이미지 제공 = 미래에셋자산운용\n\n[AP신문 = 권영만 기자] 미래에셋자산운용은 한국거래소에 ‘TIGER 미국30년국채프리미엄액티브(H) ETF(476550)’를 신규 상장한다고 27일 밝혔다.\n\n’TIGER 미국30년국채프리미엄액티브(H) ETF’는 미국 30년 국채에 투자하며 커버드콜 전략을 활용해 매월 1% 이상의 분배금을 추구한다. 아직 본격적인 금리 인하 시점에 대한 불확실성이 존재하는 가운데, 채권시장의 높은 변동성을 활용해 안정적이고 높은 인컴 수익을 기대할 수 있다.\n\n커버드콜은 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 전략이다. 커버드콜 전략을 활용하면 주가 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되지만, 상승 시에는 수익률이 일정 수준으로 제한된다는 단점이 있다. 이 같은 단점을 보완하기 위해 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 옵션 부분 매도 전략을 적용해 콜옵션 매도 비중을 최대 30% (명목금액 기준)까지로 제한한다.\n\n특히, 국내 상장된 미국 장기채 커버드콜 ETF 중 유일하게 만기가 짧은 1주일 이내 콜옵션을 매도하는 위클리 커버드콜 전략을 적용한다. 만기가 1주일 이내인 옵션을 매주 매도하면 1개월물 옵션을 매월 한번 매도하는 것 보다 높은 프리미엄을 확보함으로써, 상대적으로 높은 수준의 배당을 받을 수 있다. 또 옵션 매도 비중 30%를 제외한 나머지 70%는 금리 하락에 따른 미국 채권 가격 상승 수혜를 기대할 수 있다.\n\n이와 함께, ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 채권형 ETF로 퇴직연금 계좌에서 100% 투자 가능하다. 연금저축과 퇴직연금(DC·IRP) 계좌 투자 시 매월 지급되는 분배금에 대한 배당소득세(15.4%)가 이연돼 세금을 재투자하는 효과를 얻을 수 있다. 연금으로 인출 시 배당소득세가 아닌 3.3~5.5%의 연금소득세로 과세된다.\n\n뿐만 아니라, 환헤지형인 ’TIGER 미국30년국채프리미엄액티브(H) ETF’는 향후 금리 인하 시 달러 약세를 방어하는 효과도 기대된다. 현재 국내외 상장된 미국 장기채 커버드콜 ETF는 모두 원달러 환율 변동에 노출돼 있다.\n\n한편, 미래에셋자산운용은 ’TIGER 미국30년국채프리미엄액티브(H) ETF’ 신규 출시를 기념해 거래 고객을 대상으로 상장 기념 이벤트를 진행한다. SK증권과 KB증권에서 해당 ETF의 일 거래 및 순매수 조건을 충족한 고객들에게는 추첨 등을 통해 문화상품권이 증정된다.\n\n오동준 미래에셋자산운용 전략ETF운용팀장은 “TIGER 미국30년국채프리미엄액티브(H) ETF는 자본차익과 인컴수익 사이의 적절한 균형을 갖춘 상품”이라며, “미국 기준금리 인하에 따른 채권가치 상승의 수혜와 함께 당분간 높게 유지될 채권시장의 변동성을 활용한 매월 1% 이상의 높은 분배금까지 확보할 수 있는 상품으로 현 시장 상황에서 금리인하에 베팅하는 가장 효과적인 ETF다”고 말했다.",
                "gentime": "2024-02-27 18:46:04+09:00",
                "img": "https://cdn.apnews.kr/news/thumbnail/202402/3016556_39368_4524_v150.jpg",
                "link": "https://www.apnews.kr/news/articleView.html?idxno=3016556",
                "stockerticker": [
                    {
                        "SK": 1,
                        "SK증권": 1
                    }
                ],
                "searchkeycount": {
                    "환율": 1,
                    "채권": 1,
                    "금리": 3
                },
                "searchkey": "환율 채권 금리",
                "coincounts": {},
                "state": "flex",
                "product": 3
            },
            {
                "title": "미래에셋운용 \"美 국채 30년 커버드콜 ETF 출시\"",
                "newstext": "사진=미래에셋자산운용\n\n미래에셋자산운용이 한국거래소에 ‘TIGER 미국30년국채프리미엄액티브(H) ETF(476550)’를 신규 상장한다고 27일 밝혔다.\n\nTIGER 미국30년국채프리미엄액티브(H) ETF는 미국 30년 국채에 투자하며 커버드콜 전략을 활용해 매월 1% 이상의 분배금을 추구한다.\n\n커버드콜 전략을 활용하면 주가 하락 시에는 옵션 매도 프리미엄만큼 손실이 완충되지만, 상승 시에는 수익률이 일정 수준으로 제한된다는 단점이 있다. 이 같은 단점을 보완하기 위해 TIGER 미국30년국채프리미엄액티브(H) ETF는 옵션 부분 매도 전략을 적용해 콜옵션 매도 비중을 최대 30% (명목금액 기준)까지로 제한한다.\n\n채권형 ETF로 퇴직연금 계좌에서 100% 투자 가능하다는 점도 강점이다. 연금저축과 퇴직연금(DC·IRP) 계좌 투자 시 매월 지급되는 분배금에 대한 배당소득세(15.4%)가 이연돼 세금을 재투자하는 효과를 얻을 수 있다.\n\n이밖에도 환헤지형인 TIGER 미국30년국채프리미엄액티브(H) ETF는 향후 금리 인하 시 달러 약세를 방어할 수 있다. 현재 국내외 상장된 미국 장기채 커버드콜 ETF는 모두 원달러 환율 변동에 노출돼 있다.\n\n미래에셋자산운용 전략ETF운용팀 오동준 팀장은 “TIGER 미국30년국채프리미엄액티브(H) ETF는 자본차익과 인컴수익 모두를 사이의 적절한 균형을 갖춘 상품”이라며 “미국 기준금리 인하에 따른 채권가치 상승의 수혜와 함께 당분간 높게 유지될 채권시장의 변동성을 활용한 매월 1% 이상의 높은 분배금까지 확보할 수 있는 상품으로 현 시장 상황에서 금리인하에 베팅하는 가장 효과적인 ETF다”고 말했다.",
                "gentime": "2024-02-27 19:02:44+09:00",
                "img": "https://cdn.econovill.com/news/thumbnail/202402/647138_591604_120_v150.jpg",
                "link": "https://www.econovill.com/news/articleView.html?idxno=647138",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "환율": 1,
                    "채권": 0,
                    "금리": 1
                },
                "searchkey": "환율 채권 금리",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "미래에셋자산운용, 美 국채 30년 커버드콜 ETF 신규 상장",
                "newstext": "(조세금융신문=김종태 기자) 미래에셋자산운용은 27일 한국거래소에 'TIGER 미국30년국채프리미엄액티브(H)' 상장지수펀드(ETF)를 신규 상장했다고 밝혔다.\n\n미래에셋운용에 따르면 이 ETF는 미국 국채 30년물에 투자하면서 기초자산 매수와 동시에 해당 자산 콜옵션을 매도하는 커버드콜 전략을 사용해 매월 1% 이상의 분배금을 추구한다.\n\n커버드콜 전략을 채택하면 주가 하락 시 옵션 매도 프로미엄만큼 손실이 완충되는 만큼, 금리 인하 시기에 대한 불확실성이 있는 채권시장 변동성을 활용해 분배금을 누릴 수 있다.\n\n다만 기초자산 가격이 상승하면 수익률이 일정 수준으로 제한되는데, 'TIGER 미국30년국채프리미엄액티브(H)'는 옵션 부분 매도 전략을 적용해 콜옵션 매도 비중을 최대 30%(명목금액 기준)로 제한했다.\n\n\n\n\n\n이 밖에도 환헤지형을 적용해 금리 인하 시 달러 약세를 방어할 수 있다. 현재 국내외 상장된 미국 장기채 커버드콜 ETF는 모두 원달러 환율 변동에 노출돼 있다.\n\n미래에셋운용은 \"자본차익과 인컴수익 모두를 사이의 적절한 균형을 갖춘 상품\"이라며 \"미국 기준금리 인하에 따른 채권가치 상승의 수혜와 함께 당분간 높게 유지될 채권시장 변동성을 활용한 분배금까지 확보할 수 있는 상품으로 현 시장 상황에서 금리인하에 베팅하는 가장 효과적인 ETF\"라고 살명했다.\n\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
                "gentime": "2024-02-27 17:21:26+09:00",
                "img": "https://www.tfmedia.co.kr/data/photos/20240209/art_17090578690602_21cf14.jpg",
                "link": "https://www.tfmedia.co.kr/mobile/article.html?no=159077",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "환율": 1,
                    "채권": 0,
                    "금리": 2
                },
                "searchkey": "환율 채권 금리",
                "coincounts": {},
                "state": "flex",
                "product": 0
            }
        ],
        "company": [
            {
                "SK": 7,
                "SK증권": 7
            }
        ]
    },
    "엔비디아": {
        "newscontents": [
            {
                "title": "오일 머니 유치, 대만·한국서 칩 생산…AI發 반도체 재편 시동",
                "newstext": "오마르 술탄 알올라마(앞) UAE 인공지능(AI)·디지털경제부 장관이 2월 13일 아랍에미리트(UAE) 두바이에서 열린 2024 세계정부정상회의 세션에 참석해 샘 올트먼 오픈AI 최고경영자(CEO)와 대화하는 모습이 스크린에 비치고 있다. 사진 EPA연합\n\n“어젯밤 잠들면서 7조달러(약 9300조원)를 모으는 아이디어가 떠올랐는데 함께하는 데 관심 있느냐.” “모으는 방법을 알게 된다면 제발 알려달라. 호기심이 있다.” 2월 13일(이하 현지시각) 아랍에미리트(UAE) 두바이에서 열린 2024 세계정부정상회의(WGS) 둘째 날 화상 대담 프로그램에서 샘 올트먼 오픈AI 최고경영자(CEO)가 오마르 술탄 알올라마 UAE 인공지능(AI)·디지털경제부 장관과 주고받은 말이다. 이에 앞서 월스트리트저널(WSJ)은 2월 9일 “올트먼 CEO는 UAE 정부를 포함한 투자자들과 세계 칩 생산능력을 높이고, 무엇보다도 AI를 구동할 수 있는 능력을 확장하며, 수조달러가 소요될 매우 야심 찬 기술 이니셔티브를 위한 자금을 조달하기 위해 논의 중”이라면서 “이 프로젝트에는 5조~7조달러까지 펀딩이 필요하다”고 보도한 바 있다. 오픈AI가 반도체 칩 생산능력을 갖추면 글로벌 반도체 업계 판도에 일대 변혁이 예상된다.\n\n\n\n\n\n오일 머니 유치 위해 UAE 국부펀드와 파트너십 타진 WSJ에 따르면, 올트먼 CEO는 최근 몇 주 사이 셰이크 타눈 빈 자이드 알 나흐얀 UAE 국가안보 고문을 만나 AI 반도체 구상 등을 논의했다. 모하메드 빈 자이드 알 나흐얀 UAE 대통령의 동생인 셰이크 타눈 고문은 UAE 국부펀드 운영위원회 의장을 맡고 있는 인물로, 오일 머니 시장의 실력자로 알려졌다. 셰이크 타눈이 회장을 맡고 있는 기술 기업 G42는 2023년 10월 중동 시장에 최첨단 AI 솔루션을 제공하기 위해 오픈AI와 파트너십을 체결한 바 있다. 올트먼 CEO는 2023년 상반기 손정의 소프트뱅크 회장을 수차례 만나 사업 구상을 논의했다. 세계 최대 파운드리(위탁 생산) 반도체 업체인 대만 TSMC와도 수차례 접촉했으며, 1월 26일 한국을 방문해 삼성전자 평택 캠퍼스를 찾아 반도체 생산라인을 둘러보고 경계현 사장 등 경영진을 만났다. 올트먼 CEO는 같은 날 AI 반도체의 핵심인 고대역폭메모리(HBM)를 만드는 SK하이닉스 경영진과 최태원 SK그룹 회장 등을 만난 후 한국을 떠났다. 올트먼 CEO는 지난 1월 지나 러몬도 미국 상무부 장관과 만나 AI 반도체 칩 프로젝트에 대한 구상을 설명했다.\n\n脫엔디비아 노선으로 ‘값싼 AI 반도체’ 양산 울트먼 CEO가 최대 7조달러라는 천문학적인 자금 조달 구상을 내세우면서 독자적인 AI 반도체 칩 생산 프로젝트를 추진하는 이유는 현재의 칩으로는 ‘챗GPT’ 등을 구동하는 데 한계가 있다고 판단하기 때문이다. 챗GPT 등 생성 AI 기술의 핵심인 AI 반도체 칩은 현재 방대한 연산을 수행하는 AI 그래픽처리장치(GPU)가 쓰인다. 올트먼 CEO는 AI GPU 시장을 독점한 엔비디아 칩이 전력 효율이 떨어지고, 가격이 지나치게 비싸 오픈AI의 재정을 악화시키고 있다고 보고 있다, 또 표준화된 엔비디아의 GPU는 ‘맞춤형’이 아니어서 최적의 성능을 발휘하지 못한다는 판단에 이를 대체하는 AI용 칩을 직접 개발·제조하려고 하는 것이다. 올트먼은 오픈AI와 다양한 재무적 투자자, 칩 제조 업체, 전력 공급 업체가 자금을 모아 칩 파운드리를 만든 후 기존 칩 제조 업체에 운영을 맡기는 파트너십을 제안한 것으로 알려졌다. AI GPU 시장의 80% 이상을 차지하고 있는 엔비디아의 주도권이 약화되면 칩 가격이 싸진다는 구상이다. 오픈AI가 자사 서비스의 성능을 극대화할 수 있는 AI 반도체 생산능력까지 갖추게 될 경우 ‘일반인공지능(Artificial General Intelligence·모든 곳에 쓰이는 AI)’의 등장이 앞당겨질 수 있다는 전망도 나온다.\n\n반도체 시장 판도 크게 바뀔 수도 올트먼의 구상이 실현되면 글로벌 반도체 시장의 판도가 크게 바뀔 전망이다. 엔비디아 등이 주도하던 AI 반도체 시장에서 TSMC와 삼성전자 등의 영향력이 커질 수도 있다. 오픈AI가 AI 반도체를 생산하려면 대만 TSMC와 삼성전자 같은 반도체 파운드리 업체와 협업이 필수적이기 때문이다. 다만, 올트먼의 구상이 파운드리 업계에서의 ‘TSMC 쏠림’을 강화할 수 있다는 우려도 있다. 주요 외신에 따르면, 올트먼은 투자자들에게 AI를 훈련·운용할 수 있는 고성능 반도체의 생산 시설을 10여 곳 건설한 뒤 파운드리 1위 업체인 대만 TSMC에 운영을 맡기는 방안을 제시한 것으로 알려졌다. 이 구상대로라면, 파운드리 시장에서 한국 반도체와 TSMC의 격차가 따라가기 힘들 만큼 벌어질 수 있다. 이에 삼성전자는 올트먼 CEO에게 오픈AI와 협업을 제안한 것으로 전해졌다.\n\n공급과잉 우려·美 정부 동의 여부 ‘변수’ 그러나 올트먼의 AI 반도체 칩 프로젝트가 실현될지에 대해서는 여전히 물음표가 달려있다. 올트먼이 제시한 7조달러의 펀딩 규모는 5270억달러(약 700조원)로 추정되는 세계 반도체 시장 규모의 15배가량에 이르는 수준이다. 7조달러는 한국 국내총생산(GDP·2022년 1조6700억달러)의 4.2배 수준이다. WSJ는 반도체 업계 관계자들을 인용하며 “올트먼 구상이 성공하면 공급과잉이 발생해 가격이 하락하고 기업들이 생산능력을 크게 밑도는 공장을 운영할 수밖에 없을 수 있다”고 진단했다. 자국 주도 반도체 공급망을 구축하려는 미국 정부가 동아시아와 중동이 참여하는 올트먼의 구상을 허가해 주지 않을 가능성도 있다. 미국 정계에서는 UAE 정부 자금이 대규모로 투입될 가능성이 있는 울트먼의 프로젝트에 경계심이 상당한 것으로 알려졌다.",
                "gentime": "2024-02-18 00:00:00",
                "img": "https://economychosun.com/site/data/img_dir/2024/02/18/2024021800015_0.jpg",
                "link": "https://economychosun.com/site/data/html_dir/2024/02/18/2024021800015.html",
                "stockerticker": [
                    {
                        "삼성전자": 4,
                        "SK": 2,
                        "SK하이닉스": 1,
                        "GS": 1
                    }
                ],
                "searchkeycount": {
                    "엔비디아": 2
                },
                "searchkey": "엔비디아",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "레드햇-NTT, ‘아이온(IOWN)’ 기술로 엣지 AI 분석 강화",
                "newstext": "[아이티데일리] 레드햇(Red Hat)과 일본 최대 통신기업 NTT는 차세대 통신 표준 협의체 ‘아이온(IOWN, Innovative Optical and Wireless Network)’ 이니셔티브의 일환으로 엔비디아(NVIDIA) 및 후지쯔(Fujitsu)와 협력해 엣지에서 실시간 생성형 인공지능(AI) 데이터 분석을 향상하고 확장할 수 있는 솔루션을 공동 개발했다고 27일 밝혔다.\n\n해당 솔루션은 아이온 글로벌 포럼(IOWN Global Forum)에서 개발한 기술을 활용, 쿠버네티스(Kubernetes) 기반 하이브리드 클라우드 애플리케이션 플랫폼인 레드햇 오픈시프트(Red Hat OpenShift) 상에 구축됐다. 실제 실행 가능성 및 사용 사례에 대한 아이온 글로벌 포럼의 개념증명(PoC)도 획득했다.\n\nAI 센싱 기술과 네트워킹 혁신이 가속화되고 데이터 소스가 빠르게 확장됨에 따라, 네트워크 엣지에서 데이터를 평가하고 분류하는 데 있어 AI 분석 활용의 중요성이 더욱 커지고 있다. 그러나 AI 분석을 대규모로 사용하는 것은 속도가 느리고 복잡할 수 있으며, 새로운 AI 모델과 추가적인 하드웨어(HW)로 인한 관리 비용과 소프트웨어(SW) 유지 비용이 증가할 수 있다.\n\n이에 더 많은 원격지에서 엣지 컴퓨팅이 가능하게 되면, AI 분석을 센서에 더 가깝게 배치함으로써 지연 시간을 줄이고 대역폭을 늘릴 수 있게 된다는 것이 회사 측 설명이다.\n\n레드햇과 NTT의 이번 솔루션은 아이온 APN(All-Photonics Network; 올 포토닉스 네트워크)과 아이온 DCI(Data-Centric Infrastructure; 데이터 중심 인프라) 내의 데이터 파이프라인 가속 기술로 구성돼 있다. NTT의 AI용 가속 데이터 파이프라인은 APN을 통한 RDMA(Remote Direct Memory Access; 원격 직접 기억장치 접근) 방식을 채택해 엣지에서 대량의 센서 데이터를 효율적으로 수집하고 처리한다.\n\n레드햇 오픈시프트의 컨테이너 오케스트레이션 기술은 지리적으로 분산돼 있는 원격 데이터 센터들에 걸쳐 있는 가속 데이터 파이프라인 내에서 워크로드를 보다 유연하게 운영할 수 있도록 지원한다. 레드햇과 NTT는 이번 솔루션이 엣지에서 이뤄지는 실시간 AI 분석을 위한 저지연성과 낮은 전력 소비량을 확보할 수 있음을 성공적으로 입증했다고 강조한다.\n\n양사는 PoC를 통해 일본의 요코스카시를 센서 설치 거점으로, 무사시노시를 원격 데이터센터로 해 두 곳 모두 APN으로 연결된 상태에서 실시간 AI 분석 플랫폼을 평가했다. 그 결과 많은 수의 카메라를 포함한 경우에도 AI 분석을 위한 센서 데이터를 집계하는 데 필요한 지연 시간이 종래의 AI 추론 워크로드 대비 60% 줄었다고 설명한다.\n\n또한 회사 측에 따르면, 엣지의 각 카메라 별 AI 분석에 필요한 전력 소비량이 기존 기술보다 40% 절감될 수 있음이 입증됐다. 이 실시간 AI 분석 플랫폼을 사용하면 CPU의 병목 현상 없이 더 많은 수의 카메라를 수용할 수 있도록 GPU를 확장할 수 있다는 설명이다. 시범 계산에 따르면 1,000대의 카메라를 수용할 수 있는 규모라고 가정한다면 전력 소비량을 60%까지 줄일 수 있을 것으로 예상된다.\n\n양사 PoC에는 AI 추론을 위해 엔비디아 A100 텐서 코어 GPU(NVIDIA A100 Tensor Core GPU)와 엔비디아 커넥트X-6 NIC(NVIDIA ConnectX-6 NIC)가 사용됐다.\n\n레드햇의 크리스 라이트(Chris Wright) 최고기술책임자(CTO)는 “우리는 아이온 글로벌 포럼의 일원으로서 지난 몇 년 동안 오픈소스 기반 AI 혁신의 무대를 마련하고 미래를 위한 더 현명한 선택을 가능케 하는 기술을 제공하기 위해 노력해 왔다. 이는 매우 중요하면서도 흥미로운 과업이다. 이번 결과를 통해 우리는 전 세계 기업을 위한 지속 가능하고 혁신적인 AI 기반 솔루션을 구축할 수 있음을 입증할 수 있었다. 레드햇 오픈시프트를 통해 우리는 NTT가 대규모 AI 데이터 분석을 실시간으로 제한 없이 제공할 수 있도록 지원할 수 있다”고 말했다.\n\nNTT 카츠히코 카와조에(Katsuhiko Kawazoe) 수석 부사장은 “NTT 그룹은 파트너와 긴밀하게 협업하며 지속 가능한 사회를 실현하기 위해 아이온의 발전에 박차를 가하고 있다. 이번 아이온 PoC는 AI의 집단 지성을 지원하는 AI용 그린 컴퓨팅을 향한 중요한 진전이다. 우리는 포토닉스-전자 융합 기술을 컴퓨팅 인프라에 적용해 아이온의 전력 효율을 더욱 개선하고 있다. 아이온을 통해 넷 제로(net zero)의 지속 가능한 미래를 구현하고자 한다”고 밝혔다.",
                "gentime": "2024-02-27 14:19:16+09:00",
                "img": "https://cdn.itdaily.kr/news/thumbnail/202402/220741_225413_10_v150.jpg",
                "link": "http://www.itdaily.kr/news/articleView.html?idxno=220741",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "엔비디아": 2
                },
                "searchkey": "엔비디아",
                "coincounts": {
                    "KRW-HIVE": 1
                },
                "state": "flex",
                "product": 2
            },
            {
                "title": "대형 전기 SUV '폴스타3', 중국서 본격 생산 개시",
                "newstext": "[미디어펜=김연지 기자]폴스타는 대형 전기 퍼포먼스 SUV(스포츠유틸리티차) 폴스타3가 중국 청두 공장에서 본격적인 생산에 돌입했다고 28일 밝혔다. 올해 중반부터는 미국 사우스캐롤라이나 공장에서도 추가 생산에 돌입할 계획이며, 이를 위한 초기 생산 테스트를 최근 성공적으로 완료했다.\n\n\n\n\n\n폴스타3는 두 대륙에서 생산되는 최초의 폴스타 모델로 북미부터 유럽, 아시아에서의 성장을 뒷받침할 예정이다. 국내 출시 일정은 미정이며, 추후 공개 예정이다.\n\n\n\n\n\n▲ 폴스타3./사진=폴스타 제공\n\n\n\n\n\n\n\n폴스타 3는 브랜드 최초의 SUV이자 폴스타의 역량과 기술을 집약한 플래그십 SUV다. 에어 서스펜션을 기본 사양으로 적용, 다양한 주행 환경에서 편안함을 유지하면서 폴스타 특유의 다이나믹한 주행 질감을 제공한다.\n\n\n\n\n\n듀얼모터 파워트레인을 기반으로 최대 517마력(hp/380kW) 및 910Nm의 성능을 갖췄고, 111kWh의 리튬이온 배터리를 탑재해 1회 충전 시 WLTP 기준으로 최대 610㎞의 주행거리를 목표로 하고 있다. 여기에 엔비디아 중앙 집중식 컴퓨팅 기술을 기반으로 한 첨단 운전자 보조 시스템(ADAS)까지 지원한다.\n\n\n\n\n\n토마스 잉엔라트 폴스타 CEO는 \"놀랍도록 매력적인 폴스타 3의 생산 시작은 폴스타가 하나의 차량을 판매하던 '원 카 컴퍼니'에서 '쓰리 카 컴퍼니'로 성장하는 여정에 있어 중요한 진전이자 이정표\"라며 \"우리는 미국 사우스캐롤라이나주 리지빌에 위치한 공장에서도 출시 준비를 완료하며 폴스타3 생산 계획을 순조롭게 진행하고 있다\"고 말했다.\n\n[미디어펜=김연지 기자] ▶다른기사보기",
                "gentime": "None",
                "img": "https://image.mediapen.com/news/202402/news_900284_1709082742_m.jpg",
                "link": "https://www.mediapen.com/news/view/900284",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "엔비디아": 1
                },
                "searchkey": "엔비디아",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "엔비디아 GPU, 국산 NPU로 대체되나…라온로드, AI 반도체 활용 SaaS 사업 '합격'",
                "newstext": "라온로드 CI. ⓒ 라온로드\n\n\n\n\n\n[프라임경제] 라온피플(300120) 자회사이자 인공지능(AI) 모빌리티 전문기업 라온로드가 정부 주관의 '공공부문 SaaS 개발 및 검증사업'에서 합격점을 받은 것이 취재 결과 확인됐다.\n\n\n\n\n\n현재 정부는 엔비디아 그래픽처리장비(GPU)가 적용되는 AI 학습용 반도체 시장에 신경망처리장치(NPU) 기반의 국산 저전력 AI 반도체로 대체하는 기술 국산화를 추진하고 있다.\n\n\n\n\n\n이러한 가운데 국내 중소기업인 라온로드가 관련 기술로 AI 반도체 실증사업에서 우수 등급의 평가를 받은 데 이어 이를 활용한 공공부문 서비스형소프트웨어(SaaS) 개발 및 검증사업도 통과하며 국산 NPU 대체에 한 걸음 다가서게 됐다.\n\n\n\n\n\n라온로드는 AI 교통데이터분석, 자율협력주행, 디지털트윈 기반의 교통예측 및 운영 등 차세대 지능형교통체계(ITS)를 보다 체계적이고 빠르고 효과적으로 운영될 수 있도록 클라우드 버전으로 융합하는 기술을 개발하고 검증하는 사업에 주력하고 있다.\n\n\n\n\n\n해당 과정에서 NPU 기반의 저전력 고성능 AI 반도체가 탑재된 엣지영상분석기를 활용해 교통 데이터 수집과 분석은 물론 스마트시티 관제 및 교통 응용서비스를 제공하게 된다.\n\n\n\n\n\n특히, 지자체 교통정보관리시스템(TMS)에 소프트웨어(SaaS)를 융합한 'TMaaS(Traffic Management as a Service)'를 통해 교통데이터를 수집·분석해 교통관제센터와 정보통신기술(ICT) 기업과 공유하고 △AI △자율주행 △디지털트윈 등 다양한 분야에 활용함으로써 교통분야 디지털 혁신은 물론 정보통신과의 융합을 통한 미래형 초거대 협력 모델이 완성될 것이라는 분석이다.\n\n\n\n\n\n라온로드의 모회사인 라온피플은 최근 마이크로소프트(MS) 한국파트너인 클라우드 전문기업 티디지(TDG)를 인수하고, AI 플랫폼 사업을 위한 260억원의 운영자금을 확보한 것도 한 몫 할 것으로 기대되고 있다.\n\n\n\n\n\n업계에선 티디지와 공동개발중인 클라우드 융합 AI 플랫폼이 완성되면 스마트팩토리 고도화는 물론 스마트 교통에 이은 스마트 시티 구축까지 복합적으로 활용될 것으로 기대하고 있다.\n\n한 업계 관계자는 \"정부가 각종 서비스를 클라우드로 이관하고 있는 만큼 라온피플과 라온로드가 개발하고 있는 클라우드 융합 AI 시나리오가 정부 사업과 맞물려 폭발력을 가질 것\"이라고 전망했다.\n\n또 다른 업계 관계자는 \"전국 지자체를 대상으로 교통정보관리시스템을 확대 운영한다는 정부 계획에 따라 AI 반도체 실증사업을 비롯한 정부사업에서 연이어 좋은 모습을 보이고 있는 라온로드가 NPU 기반 AI 반도체 기술개발 등 교통 분야 AI 기술에서 혁신을 이어나갈 수 있을 것\"이라고 의견을 전했다.\n\n\n\n",
                "gentime": "None",
                "img": "http://www.newsprime.co.kr/data/photos/cdn/20240209/art_629735_1709011358.bmp",
                "link": "http://m.newsprime.co.kr/section_view.html?no=629735",
                "stockerticker": [
                    {
                        "라온피플": 3
                    }
                ],
                "searchkeycount": {
                    "엔비디아": 1
                },
                "searchkey": "엔비디아",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "日증시, 2거래일 연속 최고치 경신…\"8년만에 美다우지수 넘어\"",
                "newstext": "카카오톡(으)로 기사보내기 URL복사(으)로 기사보내기\n\n26일 일본 도쿄 시내에 설치된 증시 현황판. 이날 닛케이지수는 장중 39,300선을 넘어서며 사상 최고치를 경신했다. [연합뉴스]\n\n[직썰 / 최소라 기자] 일본 닛케이225 평균주가(닛케이지수)가 2거래일 연속 종가 기준 사상 최고치를 경신했다.\n\n닛케이지수는 26일 직전 거래일보다 0.35% 오른 39,233으로 장을 마감했다. 오전에는 한때 39,388까지 오르기도 했다.\n\n이는 기존 최고가를 34년 2개월 만에 경신했던 22일 장중 최고가(39,156)를 200포인트 이상 넘어선 것이다.\n\n니혼게이자이신문(닛케이)은 \"시가총액이 큰 주식에 자금 유입이 이어졌다\"며 '투자의 달인'으로 불리는 워런 버핏의 투자회사 버크셔 해서웨이가 9%씩 보유했다고 언급한 미쓰비시상사와 미쓰이상사 주가가 상승했다고 짚었다.\n\n이어 \"연초부터 주가 상승세를 견인한 소프트뱅크그룹 주가가 일시적으로 직전 거래일보다 3% 상승하는 등 엔비디아 결산의 영향이 지속됐다\"고 덧붙였다.\n\n도쿄 증시가 휴장한 23일(미 동부시간) 뉴욕증시의 다우존스30산업평균지수는 0.16% 오르고 스탠더드앤드푸어스(S&P)500지수 역시 0.03% 상승하면서 각각 사상 최고치로 마감한 게 투자 심리에 긍정적으로 작용한 것으로 분석됐다.\n\n닛케이는 \"닛케이지수는 2023년 말과 비교하면 상승 폭이 6000포인트에 달한다\"며 \"닛케이지수가 2016년 3월 이후 8년 만에 다우지수를 웃돌았다\"고 전했다.\n\n앞서 23일 뉴욕증시에서 다우지수는 전장보다 62.42포인트(0.16%) 오른 39,131.53에 거래를 마쳤다.\n\n닛케이는 이어 \"닛케이지수는 최고치를 넘어서 '미지의 영역'에 돌입했다\"며 당분간 오름세가 이어질 것으로 관측했다.",
                "gentime": "2024-02-26 19:08:47+09:00",
                "img": "https://cdn.ziksir.com/news/thumbnail/202402/52606_82667_3342_v150.jpg",
                "link": "https://www.ziksir.com/news/articleView.html?idxno=52606",
                "stockerticker": [
                    {
                        "카카오": 1
                    }
                ],
                "searchkeycount": {
                    "엔비디아": 1
                },
                "searchkey": "엔비디아",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "곽노정 SK하이닉스 사장 \"HBM3E 상반기 중 양산 예정\"",
                "newstext": "▲곽노정 SK하이닉스 사장이 26일 오전 서울 중구 대한상공회의소에서 열린 반도체 산업 초격차 확보를 위한 민-관 반도체 전략 간담회에서 안덕근 산업통상자원부 장관의 모두발언을 경청하고 있다. (뉴시스)\n\nSK하이닉스가 상반기 중 5세대 고대역폭메모리(HBM) 제품인 'HBM3E'를 양산한다. SK하이닉스의 HBM 시장 지배력이 더 확대될 전망이다.\n\n곽노정 SK하이닉스 사장은 26일 오전 서울 중구 대한상공회의소 회관에서 열린 '민·관 반도체 전략 간담회'에서 기자들을 만나 HBM3E 양산 시기에 관해 \"저희가 예상한, 계획한 일정대로 준비하고 있다\"고 말했다.\n\n'3월 양산설'에 대해서는 \"꼭 특정해서 말씀드려야 하냐\"며 \"상반기 중으로 봐달라\"고 했다. 곽 사장이 HBM3E 양산 시점에 관해 공식적으로 언급한 것은 이번이 처음이다.\n\nHBM은 여러 개의 D램을 수직으로 쌓아 성능을 높인 메모리 반도체다. 최근 인공지능(AI) 기술 발달로 많은 양의 데이터를 빠르게 처리하는 게 중요해졌는데, 시장에선 HBM이 그 해결책으로 주목받고 있다.\n\nSK하이닉스는 현재 HBM 시장의 절대 강자다. 2013년 세계 최초로 HBM을 개발했고, HBM3E 역시 지난해 8월 개발에 성공하면서 최초 타이틀을 거머쥐었다. 현재 4세대 제품인 HBM3를 엔비디아 등 큰 고객사에 공급하고 있다. 올해 HBM3와 HBM3E 생산분도 이미 모두 팔렸다.\n\nSK하이닉스는 올해도 HBM 시장을 선도해 나간다는 계획이다. 최근 조직개편을 완료하는 등 준비도 마쳤다.\n\nSK하이닉스는 지난해 말 조직개편에서 ‘AI 인프라(Infra)’ 조직을 신설하고, 그 산하에 HBM 전담 부서 ‘HBM 비즈니스(Business)’를 신설했다. 그간 HBM과 관련해서 조직과 기능이 여러 부문으로 흩어져 있던 조직을 하나로 결집, 효율을 높였다. HBM을 포함한 메모리 영업 마케팅 전담 조직 ‘GSM’(Global Sales & Marketing)도 함께 편제했다.\n\n김주선 SK하이닉스 AI 인프라 사장은 최근 뉴스룸 인터뷰에서 \"HBM 유관 부서들이 원팀으로 협업한 덕분에 고객이 만족하는 최상의 제품을 공급할 수 있었고, 시장 점유율 1위까지 확보할 수 있었다\"며 \"“미래 시장 대응에 있어 가장 중요한 것은 신뢰를 바탕으로 한 전략적 파트너십이다. 고객이 원하는 제품을 적기에 지원할 것”이라고 강조했다.",
                "gentime": "2024-02-26 18:58:00+09:00",
                "img": "https://img.etoday.co.kr/pto_db/2024/02/20240226184915_1992140_1200_800.jpg",
                "link": "https://m.etoday.co.kr/view.php?idxno=2334742",
                "stockerticker": [
                    {
                        "SK하이닉스": 8,
                        "SK": 8,
                        "GS": 1
                    }
                ],
                "searchkeycount": {
                    "엔비디아": 1
                },
                "searchkey": "엔비디아",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "[亞증시-종합] 美 다우 넘어선 日 증시…中은 혼조세",
                "newstext": "(서울=연합인포맥스) 국제경제부 = 26일 아시아 주요 증시는 혼조세를 나타냈다.\n\n엔비디아가 이끈 미국 주가지수 상승세로 일본과 대만 증시는 강세를 보였으나, 중국과 홍콩 증시는 대체로 하락했다.\n\n특히 일본 증시는 사상 최고치를 재경신하며 2016년 3월 이후 8년 만에 미국 다우지수를 넘어섰다.\n\n일본 닛케이225 지수 틱 차트\n\n[출처: 연합인포맥스]\n\n◇ 일본 = 도쿄증시에서 닛케이지수는 사상 최고치를 재경신하며 4만선에 근접한 수준까지 올랐다.\n\n\n\n연합인포맥스 세계주가지수(화면번호 6511)에 따르면 이날 대형 수출주 중심인 닛케이225 지수는 전 영업일보다 135.03포인트(0.35%) 상승한 39,233.71에 장을 마감했다.\n\n지수는 장중 39,388.08까지 고점을 높이며 2거래일 연속 사상 최고치를 돌파했다.\n\n도쿄증시 1부에 상장한 종목 주가를 모두 반영한 토픽스 지수는 전 영업일보다 12.91포인트(0.49%) 오른 2,673.62에 거래를 마쳤다.\n\n일본 증시에서 두 지수는 미국 증시 강세 흐름에 동조해 모두 상승했다.\n\n니혼게이자이신문은 이날 도쿄증권거래소 프라임 시장의 60%에 해당하는 995개 종목이 모두 상승했다고 전했다.\n\n신문은 특히 워런 버핏이 이끄는 버크셔 해서웨이의 일본 주식 지분이 재차 부각되며 미쓰비시상사, 미쓰이 물산 등의 주가가 상승세를 나타냈다고 설명했다.\n\n리소나자산운용의 토다 코지 수석 펀드 매니저는 \"현재까지는 미국 증시의 엔비디아 주가 상승세에 힘입어 일본 주가도 올랐다\"며 \"일본 주식의 밸류에이션이 올라갔다고 보기는 어렵다\"고 진단했다.\n\n코지 매니저는 닛케이 지수에 비해 토픽스 지수는 1989년 12월 18일 최고치인 2,884.80에 아직 근접하지 못한 상태라며 지수가 이를 돌파할 수 있을지 여부가 일본 증시 강세가 지속될지를 결정하는 관건이 될 것이라고 관측했다.\n\n이날 일본 증시에서 종목별로는 제약, 소매 및 물류, 휴양시설 관련 주가 가장 큰 폭으로 상승했다.\n\n외환 시장에서 한국 시각으로 오후 3시 4분 기준 달러-엔 환율은 전장 대비 0.05% 내린 150.420엔에 거래됐다.\n\n달러 지수는 전장과 보합 수준인 103.951을 기록했다.\n\n◇ 중국 = 중국 증시는 3월 초 시작되는 중국 최대 정치행사 전국인민대표대회(전인대)를 앞둔 경계감 속 혼조세를 나타냈다.\n\n\n\n연합인포맥스 세계주가지수(6511)에 따르면 상하이종합지수는 전일 대비 27.86포인트(0.93%) 하락한 2,977.02에 장을 마쳤다.\n\n상하이지수는 지난 8거래일 연속 상승세를 보였으나 이날 하락세로 돌아서며 지난 23일 3천선을 회복한 지 하루 만에 다시 2천선대로 내려앉았다.\n\n선전종합지수는 7.30포인트(0.44%) 오른 1,677.15에 장을 마감했다.\n\n이날 중국 증시는 전인대를 앞둔 경계감에 혼조세를 나타냈다.\n\n시장 참가자들은 중국 당국이 부양책을 내놓을지 주목하며 오는 3월 5일부터 시작되는 전인대를 대기하고 있다.\n\n전인대에서는 올해 경제성장률 목표치와 경제정책 추진 방향 등이 공개된다.\n\n중국의 지난해 성장률은 5.2%였으며, 시장에서는 올해도 중국 당국이 지난해와 유사한 5%대의 성장률 목표치를 발표할 것으로 예상하고 있다.\n\n화이첸 자산운용의 다이 밍 펀드 매니저는 \"규제를 통해 지금 당장은 시장과 투자심리를 안정시킬 수 있지만, 결국 증시가 장기적으로 오르기 위해서는 경제성장률이 반등하고, 기업 실적이 견조해야 한다\"고 말했다.\n\n위안화는 절하 고시됐다.\n\n인민은행은 이날 오전 달러-위안 거래 기준환율을 전장 대비 0.0016위안(0.02%) 올린 7.1080위안에 고시했다. 달러-위안 환율 상승은 달러 대비 위안화 가치의 하락을 의미한다.\n\n인민은행은 7일물 역레포를 통해 3천290억위안을 공급했다.\n\n◇ 홍콩 = 항셍 지수는 전장 대비 101.83포인트(0.61%) 하락한 16,624.03에, 항셍H 지수는 45.45포인트(0.79%) 내린 5,719.65에 장을 마감했다.\n\n\n\n◇ 대만 = 대만증시는 강세를 보였다.\n\n\n\n이날 대만 가권지수는 전장 대비 58.86포인트(0.31%) 오른 18,948.05에 장을 마쳤다.\n\n장 초반 가권지수는 저점을 경신했지만 이내 반등에 성공해 꾸준히 오름폭을 확대했다.\n\n시장의 인공지능(AI) 관련 기업에 대한 투자 급증이 주원인인 것으로 관측된다. 23일(현지시간) UBS는 예상보다 강한 AI 기업 실적을 기반으로 올해 연말 스탠더드앤드푸어스(S&P500) 지수 전망치를 5,200으로 상향 수정했다. 아울러 간밤 TSMC가 AI 반도체를 독점 공급 중인 엔비디아의 시가총액은 사상 처음으로 장중 2조달러를 넘어섰다.\n\n주요 종목 가운데 TSMC와 미디어텍이 각각 0.14%, 1.36% 상승했다.\n\n오후 2시 43분 기준 달러-대만달러 환율은 전장 대비 0.06% 내린 31.558 대만달러에 거래됐다.\n\n(끝)\n\n본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 17시 12분에 서비스된 기사입니다.",
                "gentime": "2024-02-26 19:12:27+09:00",
                "img": "https://cdn.news.einfomax.co.kr/news/thumbnail/202402/4299835_182130_131_v150.jpg",
                "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4299835",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "엔비디아": 1
                },
                "searchkey": "엔비디아",
                "coincounts": {},
                "state": "flex",
                "product": 1
            }
        ],
        "company": [
            {
                "SK": 10,
                "SK하이닉스": 9,
                "삼성전자": 4,
                "라온피플": 3,
                "GS": 2,
                "카카오": 1
            }
        ]
    },
    "삼성전자": {
        "newscontents": [
            {
                "title": "[MWC 24] '절대반지' 앞에 모인 반지원정대...삼성전자 전시관은 '갤럭시 링'으로 '후끈'",
                "newstext": "갤럭시 링 / 사진=이성우 기자\n\n삼성전자 'MWC 2024' 전시관이 '갤럭시 링'으로 후끈 달아올랐다. 일반 관람객은 물론 최태원 SK그룹 회장, 유영상 SK텔레콤 사장, 김영섭 KT 대표, 황현식 LG유플러스 사장, 그리고 진옥동 신한금융지주 회장까지 갤럭시 링에 관심을 보이면서 MWC 2024의 이목이 작은 반지에 쏠렸다. 더불어 삼성전자는 '갤럭시 인공지능(AI)' 기반 다양한 체험 콘텐츠도 마련했다.\n\n모두가 탐내는 절대반지 '갤럭시 링'\n\n27일 스페인 바르셀로나에서 열린 MWC 2024에서 삼성전자가 갤럭시 링 실물을 최초 공개하면서 삼성전자 전시관이 관람객들로 붐볐다. 지난 1월 처음 공개된 갤럭시 링이 한달만에 베일을 벗은 것. 이에 반지 실물을 보기 위해 관람객들이 전시관에 몰렸다.\n\n삼성전자 MWC 2024 전시관 / 사진=이성우 기자\n\n연내 출시 예정인 '갤럭시 링'은 수면 중에도 편하게 착용할 수 있고, 반지 안쪽 면이 손가락을 감싸 세밀한 건강 데이터 측정이 가능하다. 갤럭시 링은 블랙·골드·실버 3가지 색상, 총 9개의 사이즈로 전시됐다.\n\n특히 삼성전자 부스는 다수 국내 기업 대표들이 찾으면서 뜨겁게 달아올랐다. 지난 26일 삼성전자 부스에 방문한 최태원 회장은 갤럭시 링에 큰 관심을 보였다.\n\n노태문 삼성전자 무선사업부 사장(왼쪽)과 최태원 SK 회장/ 사진=이성우 기자\n\n이날 노태문 삼성전자 사장은 최 회장과 유영상 SK텔레콤 사장을 만나 갤럭시 링을 소개했다. 특히 최 회장은 반지 형태로 갤럭시 링을 제작한 이유에 대해 물었다.\n\n이에 노태문 사장은 \"부담없이 장시간 차고 있을 수 있도록 하기 위해서\"라며 \"항상 몸에 착용해 중요 헬스 정보를 놓치지 않고 모니터링 하는 데 가장 적합하고 생각했다\"고 설명했다.\n\n노태문 삼성전자 사장(왼쪽)과 황현식 LG유플러스 사장 / 사진=이성우 기자\n\n또 김영섭 KT 대표와 황현식 LG유플러스 사장도 삼성전자 부스를 방문해 갤럭시 링에 관심을 보였다. 특히 황현식 사장은 갤럭시 링을 착용해보고 싶다고 말하기도 했다. 뿐만 아니라 진옥동 신한금융지주 회장도 삼성전자 부스를 방문해 삼성전자의 전시품들을 관람했다.\n\n진옥동 신한금융지주 회장 / 사진=공동취재단 제공\n\n갤럭시 AI로 통역부터 사진까지\n\n아울러 삼성전자 전시관에는 '온디바이스 AI'로 완전히 새로워진 소통 방식을 제공하는 '실시간 통역(Live Translate)' 공간이 마련됐다. 갤럭시 AI가 제공하는 다양한 혁신 기능을 체험하는 공간도 전시장 내 위치했다.\n\n/ 사진=이성우 기자\n\n삼성전자는 '갤럭시 S24 시리즈'의 강력한 카메라 성능을 확인할 수 있는 이색 공간도 선보였다. 관람객들은 어두운 콘서트장 콘셉트로 꾸며진 무대 위 작은 피사체를 확대해 촬영할 수 공간에서, AI 기반의 프로비주얼 엔진(ProVisual Engine)으로 저조도에서 한층 안정된 사진과 영상을 제공하는 '갤럭시 S24 시리즈'의 나이토그래피(Nighotography) 기능을 체험할 수 있다.\n\n/ 사진=이성우 기자\n\n'갤럭시 북4 시리즈'와 '갤럭시 S24 시리즈'의 강력한 연결 경험도 확인할 수 있다. '갤럭시 S24 시리즈'에서 녹음한 음성을 텍스트로 변환한 후 '갤럭시 북4'로 바로 전송해 편집할 수 있으며, PC에서 스마트폰에 저장된 연락처도 검색할 수 있다.\n\n더불어 삼성전자는 바르셀로나 카탈루냐 광장에 갤럭시 S24 시리즈의 다채로운 기능을 경험할 수 있는 갤럭시 익스피리언스 스페이스를 마련했다. 체험관은 MWC 2024가 폐막하는 오는 29일까지 운영된다.\n\n바르셀로나(스페인)=이성우 기자 voiceactor@techm.kr",
                "gentime": "2024-02-28 02:07:51+09:00",
                "img": "https://www.techm.kr/news/thumbnail/202402/120905_154224_4927_v150.jpg",
                "link": "https://www.techm.kr/news/articleView.html?idxno=120905",
                "stockerticker": [
                    {
                        "삼성전자": 16,
                        "SK": 4,
                        "LG": 3,
                        "LG유플러스": 3,
                        "SK텔레콤": 2,
                        "KT": 2
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 11
                },
                "searchkey": "삼성전자",
                "coincounts": {
                    "KRW-CELO": 3
                },
                "state": "flex",
                "product": 11
            },
            {
                "title": "삼성전자, KBIS 참가…북미 시장 맞춤형 가전 선보인다",
                "newstext": "©AP신문(AP뉴스)/ 이미지 제공 = 삼성전자 ▲삼성전자 직원이 삼성전자 부스에서 차별화된 AI 기능이 돋보이는 '비스포크' 가전 신제품을 소개하고 있다.\n\n[AP신문 = 이주원 기자] 삼성전자는 현지 시각으로 27일부터 29일까지 미국 라스베이거스에서 개최되는 'KBIS 2024(The Kitchen & Bath Industry Show 2024)'에 참가해 미국 시장을 겨냥한 가전 라인업을 선보인다고 밝혔다.\n\n올해 60주년을 맞은 KBIS는 전 세계 600개 이상의 업체가 참가하는 북미 최대 규모의 주방·욕실 전시회다.\n\n삼성전자는 이번 전시회에서 럭셔리 빌트인 주방가전 브랜드 '데이코(Dacor)'의 빌트인 라인업과 차별화된 AI 기능이 돋보이는 '비스포크(BESPOKE)' 가전 신제품을 미국 시장에 소개한다.\n\n■ 데이코, 럭셔리 빌트인에 언더카운터 와인냉장고 등 신제품 도입\n\n데이코는 ▲모던하고 절제된 디자인의 '컨템포러리(Contemporary)' 라인 ▲클래식한 디자인에 현대적인 감각을 더한 '트랜지셔널(Transitional)' 라인으로 나눠 소비자들의 다양한 취향에 맞춘 제품들을 제안한다.\n\n올해는 주방 가구장이나 싱크대, 아일랜드 식탁 등의 아래에 설치하는 언더카운터 타입의 냉장고와 와인냉장고가 도입된다. 미국 소비자들이 주방에서 가족·친구들과 보내는 시간이 늘어나면서 주방이 교류의 공간이 되고, 이에 따라 아일랜드 식탁을 적용하는 주택이 늘어나는 트렌드를 반영한 것이다.\n\n특히, 41병의 와인을 보관할 수 있는 언더카운터 와인냉장고는 자외선(UV)을 차단하는 3중 글라스 도어를 적용해 와인 고유의 맛을 보존할 수 있도록 했고, 내부에는 터널 라이팅 조명으로 고급스러움을 강조한다.\n\n©AP신문(AP뉴스)/ 이미지 제공 = 삼성전자 ▲삼성전자 직원이 삼성전자 부스에서 럭셔리 빌트인 주방가전 브랜드 '데이코'의 빌트인 라인업을 소개하고 있다.\n\n■ AI 기능과 라이프스타일 맞춤형 경험을 강화한 비스포크 가전도 소개\n\n삼성전자는 ▲카메라로 식재료의 출입을 촬영해 보관 중인 식재료의 리스트를 만들어주는 AI 비전 인사이드(AI Vision Inside) 기능이 특징인 '비스포크 냉장고 패밀리허브 플러스' ▲AI로 바닥 환경에 맞춰 청소하고, 물걸레 청소·고온세척·살균까지 가능한 '비스포크 제트 봇 콤보 AI 스팀' ▲세탁기와 건조기를 한 대로 합친 것은 물론, AI맞춤코스로 최적의 세탁·건조 알고리즘으로 동작하는 '비스포크 AI 콤보' 등, AI 기능과 라이프스타일 맞춤형 경험을 강화한 비스포크 가전도 선보인다.\n\n지난 1월 CES 2024에서 처음 공개한 이 제품들은 AI 기능과 연결성을 기반으로 일상을 한층 더 편리하게 만든다는 호평을 받았다.\n\n특히, 비스포크 AI 콤보는 리뷰드닷컴, 와이어드, 디지털트렌드 등 미국의 테크·리뷰 전문 매체들로부터 잇따라 긍정적인 평가를 받은 가운데, 최근 국내 시장에서 판매를 시작했다.\n\n삼성전자 DA사업부 최익수 부사장은 \"삼성전자는 차별화된 기술과 디자인을 접목한 가전 라인업을 통해 최대 가전 시장인 미국의 현지 소비자와 거래선들의 주목을 받아왔다\"며, \"앞으로도 AI와 소비자 경험을 강화하는 제품을 지속 선보이며 고객의 일상을 더욱 편리하고 가치있게 만들 것\"이라고 말했다.",
                "gentime": "2024-02-28 01:09:55+09:00",
                "img": "https://cdn.apnews.kr/news/thumbnail/202402/3016570_39380_817_v150.jpg",
                "link": "https://www.apnews.kr/news/articleView.html?idxno=3016570",
                "stockerticker": [
                    {
                        "삼성전자": 11
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 5
                },
                "searchkey": "삼성전자",
                "coincounts": {
                    "KRW-STEEM": 1
                },
                "state": "flex",
                "product": 5
            },
            {
                "title": "[e와글] MWC서 공개된 中AI폰, 갤럭시S24 대항마될까⋯ 누리꾼 \"글쎄 구매까지는\"",
                "newstext": "정보화시대 최고 인플루언서 저커버그 방한…이재용-조주완과 무슨 얘기할까?\n\n[아시아타임즈=조광현 기자] 마크 저커버그 메타 최고경영자(CEO)가 27일 저녁 10시경 전세기를 통해 김포공항으로 입국했다. 그는 짧은 방한 기간 윤석열 대통령, 이재용 삼성전자 회장, 조주완 LG 전자 사장 등을 잇달아 만난다. 28일 업계에 따르면 10년 만에 한국을 찾은 마크 저커버그 메타 최고경영자(CEO)는 이날 이재용 삼성전자 회장, 조주완 LG전자 사장 등을 잇달아 만나 AI 반도체부터 확장현실 분야까지 다양한 미래 사업을 논의한다. 다음날 오전에는 윤석열 대통령도 예방한다. 우선 저커버그는 이재용 삼성전자 회장을 만나 AI 반도체 확보에 관한 의견을 나눌 것으로 보인다. AI 칩 시장 점유율이 80%에 달하는 엔비디아의 독점 체제는 메타 같은 빅테크 기업들에게는 리스크 요인이다. 이에 메타는 최근 인간 지능에 가깝거나 능가하는 범용인공지능(AGI)을 자체적으로 구축하겠다는 구상을 내놨다. 이를 위해 엔비디아의 H100 프로세서 35만개를 포함해 연내에 총 60만 개의 H100급 AI 칩을 확보한다고도 했다. AGI는 인간보다 높은 지능으로 모든 상황을 학습할 수 있는 AI로 저커버그는 최근 인터뷰에서 \"메타가 만들고자 하는 제품은 AGI를 지향해야 한다\"며 \"개발 중인 '라마 3'로 업계 최고 수준 AI 모델을 선보이겠다\"고 밝혔다. 메타는 지난해 AI를 최우선 사업으로 내세우고 LLM(거대언어모델) '라마 2'를 출시했다. 하지만 독자 개발까지는 시간이 걸릴 것이고 당장은 칩의 안정적 수급과 협상력 확보를 위한 ‘反반엔비디아’ 전선에 양사가 함께 할 수밖에 없는 상황이다. 독자 개발 과정에서도 메타는 삼성전자, TSMC 같은 파운드리 강자들과의 협력해야 한다. 삼성이 메타의 AI 칩을 수탁 생산할 경우 물량 확보는 물론, 다른 고객사들에게 어필할 수 있는 경험치를 과시할 수 있는 기회가 될 것이다. AGI를 구현하려면 고도의 반도체 기술이 필요하다. 삼성전자는 최근 AGI 전용 반도체를 만들기 위해 미국 실리콘밸리에 'AGI 컴퓨팅 랩'이라는 조직을 신설하는 등 AI 반도체 기술 확보에 총력을 기울이고 있다. 하버드대학 동문인 이 회장과 저커버그는 지난 2013년부터 협력 관계가 이어져왔다. 지난 2013년 6월 저커버그의 첫 방한 때도 삼성전자 서초사옥에서 두 사람은 10시간이 넘는 '마라톤 회의'를 했다. 이후 양사의 첫 합작품인 '기어 VR'가 탄생했다. LG의 경우 그룹 총수인 구광모 회장이 아닌 계열사 전문경영인 조주완 LG전자 CEO가 저커버그를 맞는다. 두 사람은 우선 메타와 LG전자 간 확장현실(XR) 헤드셋 공동개발을 주제로 대화를 나눌 것으로 보인다. 이미 메타와 LG전자는 애플의 XR 헤드셋 ‘비전 프로’를 뛰어넘는 제품을 내놓기 위해 세부 사안을 협의 중인 것으로 알려졌으며 이번 방한을 계기로 구체적 스케줄 등이 나올 것이라는 예상이다. 한편, 29일 예정된 저커버그의 윤석열 대통령 예방에서도 AI 관련 대화가 오갈 것으로 예상된다. 저커버그는 방한에 앞서 27일 기시다 후미오 일본 총리를 만난 자리에서도 AI 협력 방안에 대해 논의했다. 윤 대통령은 저커버그와의 면담에서 AI 반도체 등 첨단기술 분야에 대한 우리 정부의 투자 확대 의지를 밝히고 국내 기업과의 협업을 독려할 것으로 보인다. 저커버그는 방한을 마치고 인도 최대 석유·통신 기업 릴라이언스인더스트리의 무케시 암바니 회장의 막내아들 결혼 축하행사 참석차 인도로 떠난다.",
                "gentime": "None",
                "img": "https://csossihettpx2597658.cdn.gov-ntruss.com/data2/content/image/2024/02/28/.cache/512/20240228500123.jpg",
                "link": "https://m.asiatime.co.kr/article/20240228500122",
                "stockerticker": [
                    {
                        "삼성전자": 6,
                        "LG": 6,
                        "LG전자": 4
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 4
                },
                "searchkey": "삼성전자",
                "coincounts": {
                    "KRW-LSK": 1,
                    "KRW-TON": 1
                },
                "state": "flex",
                "product": 4
            },
            {
                "title": "삼성전자, 업계 최초 SD 익스프레스 ‘마이크로SD 카드’ 개발",
                "newstext": "SD 익스프레스 마이크로SD카드 이미지. 삼성전자\n\n1TB UHS-1 마이크로SD카드 이미지. 삼성전자\n\n삼성전자가 업계 최초로 SD 익스프레스 인터페이스 기반 마이크로SD 카드를 개발했다.삼성전자는 28일 마이크로SD 카드 신제품 2종을 개발하고, 고성능·고용량 마이크로SD 카드 라인업 확대에 나선다고 밝혔다.삼성전자의 신제품 마이크로SD 카드는 PCI 익스프레스 사양을 사용하는 신규 SD메모리카드용 인터페이스를 기반으로 한다. 삼성전자는 이를 개발, 고객사에 샘플 제공을 시작한다. 이 제품은 SD 익스프레스 7.1 규격을 기반으로 마이크로SD 카드 최고 연속 읽기 성능인 초당 800 메가바이트(800MB/s)와 256GB의 고용량을 제공해 업계 최고 수준의 성능과 용량을 자랑한다. 연속 읽기 800MB/s는 4GB 크기 영화 한 편을 메모리카드에서 PC로 5초 안에 전송할 수 있는 속도로 기존 UHS-Ⅰ카드의 연속 읽기 200MB/s 대비 최대 4배까지 향상시켰다.저전력 설계 기술과 펌웨어 최적화로 발열 등 마이크로SD 폼팩터 기반 제품 개발의 기술 난제를 해결해 손톱 크기만 한 폼팩터에서도 최고의 성능과 안정성을 구현해 냈다.또다른 신제품은 V낸드 기반의 고용량 1테라바이트(1TB) UHS-Ⅰ마이크로SD 카드다. 최신 8세대 1테라비트(Terabit) 고용량 V낸드를 8단으로 안정적으로 쌓아 패키징하여 기존 SSD에서 구현할 수 있었던 테라바이트급 고용량을 소형 폼팩터인 마이크로SD 카드에서도 구현해냈다.이 제품은 방수, 낙하, 마모, 엑스레이, 자기장, 온도 변화 등 극한의 외부 환경에서도 데이터를 안전하게 보호하며 업계 최고 수준의 내구성을 갖췄다. 1미터 수심 깊이에서 최대 72시간 방수가 가능하며, 최대 5미터 높이에서 낙하 손상을 방지한다. 영하25부터 영상 85도의 온도변화에서도 견딜 수 있다.손한구 삼성전자 메모리사업부 브랜드제품Biz팀 상무는 “삼성전자의 새로운 마이크로SD 카드는 손톱만한 크기지만 PC 저장장치인 SSD에 버금가는 고성능과 고용량을 선사한다”며 “다가오는 모바일 컴퓨팅과 온디바이스 AI 시대의 요구를 만족시키는 고성능, 고용량 기술 리더십을 견인해 나갈 예정”이라고 밝혔다.256GB SD 익스프레스 마이크로SD 카드는 다음 달 양산해 B2B 공급을 시작으로 연내 B2C 출시 예정이며, 1TB UHS-Ⅰ마이크로SD 카드는 3분기 출시할 예정이다.이소연 기자 soyeon@kukinews.com",
                "gentime": "2024-02-28 11:27:23+09:00",
                "img": "http://www.kukinews.com/data/kuk/image/2024/02/28/kuk202402280165.jpg",
                "link": "http://m.kukinews.com/newsView/kuk202402280102",
                "stockerticker": [
                    {
                        "삼성전자": 8
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 3
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 3
            },
            {
                "title": "첫 AI스마트폰 '갤럭시 S24', 28일만에 국내 판매 100만대 돌파",
                "newstext": "백진엽 기자 승인 2024.02.28 09:33 의견 0\n\n삼성전자 '갤럭시 S24 시리즈'.(사진=삼성전자)\n\n\n\n삼성전자 '갤럭시 S24 시리즈'가 또 한번 국내 판매 신기록을 세웠다.\n\n삼성전자는 지난 1월 31일 정식 출시된 '갤럭시 S24 시리즈'의 국내 판매량이 출시 28일만인 27일 기준 100만대를 돌파했다고 28일 밝혔다.\n\n이는 갤럭시 S 시리즈 중 최단기간 '신기록'이다. 전작인 갤럭시 S23에 비해 약 3주나 빠른 속도이다. 역대 갤럭시 스마트폰을 모두 포함해도 '갤럭시 노트10'(25일만에 100만대 돌파)에 이어 2번째로 빠른 기록이다.\n\n'갤럭시 S24 시리즈'의 이 같은 신기록 행진은 새로운 모바일 AI 시대를 여는 '갤럭시 AI'에 대한 소비자들의 관심과 호응에서 비롯됐다.\n\n언어의 장벽을 허물고 자유로운 소통을 가능케 하는 '실시간 통역' 등 통번역 기능과 새로운 검색 방식을 제공하는 '서클 투 서치'가 특히 좋은 반응을 얻고 있다. 1020 구매고객들은 생성형 AI 기반으로 사진 일부를 채워주거나 사물을 삭제·이동할 수 있는 '생성형 편집'을 가장 선호했다.\n\n모델별로는, 티타늄 프레임에 S펜을 탑재한 '갤럭시 S24 울트라'가 약 55%의 판매 비중을 차지하며 흥행을 견인하고 있다. '갤럭시 S24+'의 판매도 전작 대비 상승하며 갤럭시 S 시리즈 중에서도 고사양 제품에 대한 소비자들의 선호를 확인할 수 있었다.\n\n'갤럭시 S24 울트라'의 경우, 티타늄 그레이 색상이 가장 많은 소비자들의 선택을 받았다.\n\n'갤럭시 S24 시리즈'는 지난 1월 진행된 사전 판매도 121만대를 기록해 역대 갤럭시 S 시리즈 사전 판매 중 최다 판매 기록을 세운 바 있다.\n\n한편, 삼성전자는 '갤럭시 S24 시리즈'의 '갤럭시 AI' 기능을 지난 해 출시한 주요 제품에도 지원해 모바일 AI의 글로벌 확산에 박차를 가할 예정이다. 3월 말 소프트웨어 업데이트를 통해 ▲실시간 통역 ▲채팅 어시스트 ▲서클 투 서치 ▲노트 어시스트 ▲브라우징 어시스트 ▲생성형 편집 ▲편집 제안▲인스턴트 슬로모 ▲생성형 월페이퍼를 지원한다.\n\n'갤럭시 S23 시리즈(S23·S23+·S23 울트라)', '갤럭시 S23 FE', '갤럭시 Z 폴드5', '갤럭시 Z 플립5', '갤럭시 탭 S9 시리즈(S9·S9+·S9 울트라)' 등 총 9개 모델이 대상이다.",
                "gentime": "2024-02-28 09:33:25+00:00",
                "img": "http://theviewers.co.kr/Files/30/News/202402/7162_20240228093040041.JPG",
                "link": "http://theviewers.co.kr/View.aspx?No=3142800",
                "stockerticker": [
                    {
                        "삼성전자": 5
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 2
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "갤S24, 역대 S시리즈 최단 100만대 돌파…\"모바일 AI 시대 활짝\"",
                "newstext": "©AP신문(AP뉴스)/ 이미지 제공 = 연합뉴스 ▲서울 영등포구 타임스퀘어에 마련된 갤럭시S24 체험공간 갤럭시 스튜디오에 AI 체험용 갤럭시S24\n\n[AP신문 = 배두열 기자] 삼성전자 '갤럭시 S24 시리즈'가 또 한 번 국내 판매 신기록을 세웠다.\n\n28일 삼성전자에 따르면, '갤럭시 S24 시리즈'의 국내 판매량은 전날 기준으로 100만대를 돌파했다.\n\n이는 지난 1월 31일 정식 출시 이후 28일 만으로, 갤럭시 S 시리즈 중 최단기간 100만대 돌파 '신기록'이다. 전작인 갤럭시 S23에 비해 약 3주나 빠른 것으로, 역대 갤럭시 스마트폰을 모두 포함해도 '갤럭시 노트10'의 25일에 이어 2번째로 빠른 속도다.\n\n'갤럭시 S24 시리즈'는 앞서 1월 진행된 사전 판매도 121만대를 기록해 역대 갤럭시 S 시리즈 사전 판매 중 최다 판매 기록을 세운 바 있다.\n\n'갤럭시 S24 시리즈'의 이 같은 신기록 행진은 새로운 모바일 AI 시대를 여는 '갤럭시 AI'에 대한 소비자들의 관심과 호응에서 비롯됐다는 평가다.\n\n©AP신문(AP뉴스)/ 이미지 제공 = 삼성전자 ▲지난 1월부터 삼성스토어 홍대점에서 운영 중인 '갤럭시 스튜디오' 전경\n\n특히, 언어의 장벽을 허물고 자유로운 소통을 가능케 하는 '실시간 통역' 등 통번역 기능과 새로운 검색 방식을 제공하는 '서클 투 서치'가 좋은 반응을 얻고 있으며, 1020세대 구매고객들은 생성형 AI 기반으로 사진 일부를 채워주거나 사물을 삭제·이동할 수 있는 '생성형 편집'을 가장 선호했다.\n\n모델별로는 티타늄 프레임에 S펜을 탑재한 '갤럭시 S24 울트라'가 약 55%의 판매 비중을 차지하며 흥행을 견인하고 있다. '갤럭시 S24+'의 판매도 전작 대비 상승하며 갤럭시 S 시리즈 중에서도 고사양 제품에 대한 소비자들의 선호를 확인할 수 있었다. '갤럭시 S24 울트라'의 경우, 티타늄 그레이 색상이 가장 많은 소비자들의 선택을 받았다.\n\n한편, 삼성전자는 '갤럭시 S24 시리즈'의 '갤럭시 AI' 기능을 지난해 출시한 주요 제품에도 지원함으로써, 모바일 AI의 글로벌 확산에 박차를 가할 예정이다.\n\n3월 말 소프트웨어 업데이트를 통해 ▲실시간 통역 ▲채팅 어시스트 ▲서클 투 서치 ▲노트 어시스트 ▲브라우징 어시스트 ▲생성형 편집 ▲편집 제안▲인스턴트 슬로모 ▲생성형 월페이퍼를 지원한다.\n\n'갤럭시 S23 시리즈(S23·S23+·S23 울트라)', '갤럭시 S23 FE', '갤럭시 Z 폴드5', '갤럭시 Z 플립5', '갤럭시 탭 S9 시리즈(S9·S9+·S9 울트라)' 등 총 9개 모델이 대상이다.",
                "gentime": "2024-02-28 11:28:04+09:00",
                "img": "https://cdn.apnews.kr/news/thumbnail/202402/3016586_39398_2728_v150.jpg",
                "link": "https://www.apnews.kr/news/articleView.html?idxno=3016586",
                "stockerticker": [
                    {
                        "삼성전자": 4
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 2
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "삼성 '갤S24' 국내 판매 100만대 돌파… 역대 S시리즈 중 신기록",
                "newstext": "▲ ⓒ삼성전자\n\n삼성전자 '갤럭시 S24 시리즈'가 또 한번 국내 판매 신기록을 세웠다.\n\n\n\n\n\n삼성전자는 지난 1월 31일 정식 출시된 '갤럭시 S24 시리즈'의 국내 판매량이 출시 28일만인 2월 27일 기준 100만대를 돌파했다고 28일 밝혔다.\n\n\n\n\n\n이는 갤럭시 S 시리즈 중 최단기간 '신기록'이다. 전작인 갤럭시 S23에 비해 약 3주나 빠른 속도이다. 역대 갤럭시 스마트폰을 모두 포함해도 '갤럭시 노트10'에 이어 2번째로 빠른 기록이다.\n\n\n\n\n\n'갤럭시 S24 시리즈'의 이 같은 신기록 행진은 새로운 모바일 AI 시대를 여는 '갤럭시 AI'에 대한 소비자들의 관심과 호응에서 비롯됐다는 설명이다.\n\n\n\n\n\n언어의 장벽을 허물고 자유로운 소통을 가능케 하는 '실시간 통역' 등 통번역 기능과 새로운 검색 방식을 제공하는 '서클 투 서치'가 특히 좋은 반응을 얻고 있으며, 1020 구매고객들은 생성형 AI 기반으로 사진 일부를 채워주거나 사물을 삭제·이동할 수 있는 '생성형 편집'을 가장 선호했다.\n\n\n\n\n\n모델별로는, 티타늄 프레임에 S펜을 탑재한 '갤럭시 S24 울트라'가 약 55%의 판매 비중을 차지하며 흥행을 견인하고 있다. '갤럭시 S24+'의 판매도 전작 대비 상승하며 갤럭시 S 시리즈 중에서도 고사양 제품에 대한 소비자들의 선호를 확인할 수 있었다.\n\n\n\n\n\n'갤럭시 S24 울트라'의 경우, 티타늄 그레이 색상이 가장 많은 소비자들의 선택을 받았다.\n\n\n\n\n\n'갤럭시 S24 시리즈'는 지난 1월 진행된 사전 판매도 121만대를 기록해 역대 갤럭시 S 시리즈 사전 판매 중 최다 판매 기록을 세운 바 있다.\n\n\n\n\n\n한편, 삼성전자는 '갤럭시 S24 시리즈'의 '갤럭시 AI' 기능을 지난 해 출시한 주요 제품에도 지원해 모바일 AI의 글로벌 확산에 박차를 가할 예정이다.\n\n\n\n\n\n3월 말 소프트웨어 업데이트를 통해 ▲실시간 통역 ▲채팅 어시스트 ▲서클 투 서치 ▲노트 어시스트 ▲브라우징 어시스트 ▲생성형 편집 ▲편집 제안▲인스턴트 슬로모 ▲생성형 월페이퍼를 지원한다.\n\n\n\n\n\n'갤럭시 S23 시리즈(S23·S23+·S23 울트라)', '갤럭시 S23 FE', '갤럭시 Z 폴드5', '갤럭시 Z 플립5', '갤럭시 탭 S9 시리즈(S9·S9+·S9 울트라)' 등 총 9개 모델이 대상이다.",
                "gentime": "2024-02-28 00:00:00",
                "img": "https://image.newdaily.co.kr/site/data/img/2024/02/28/2024022800139_0.jpg",
                "link": "https://biz.newdaily.co.kr/site/data/html/2024/02/28/2024022800139.html",
                "stockerticker": [
                    {
                        "삼성전자": 4
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 1
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "삼성 갤럭시S24, 최단기간 국내 '100만대 판매' 돌파",
                "newstext": "* AI기술로 자동 요약된 내용입니다. 전체 맥락과 내용을 이해하기 위해서는 기사 본문 전체를 보시길 권장합니다\n\n삼성전자 갤럭시S24 시리즈가 역대 S 시리즈 가운데 최단기간 100만대 판매를 넘어섰다.\n\n\n\n또 갤럭시S24+의 판매도 전작 대비 상승하는 등 갤럭시S 시리즈 중 고사양 제품에 대한 소비자의 선호가 나타났다.\n\n\n\n한편 삼성전자는 갤럭시S24 시리즈의 갤럭시 AI 기능을 지난해 출시한 주요 제품에도 지원해 모바일 AI의 글로벌 확산에 박차를 가할 예정이다.",
                "gentime": "2024-02-28 09:36:04+09:00",
                "img": "https://image.ajunews.com/content/image/2024/02/28/20240228092425878855.jpg",
                "link": "https://m.ajunews.com/view/20240228092248607",
                "stockerticker": [
                    {
                        "삼성전자": 2
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 1
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "삼성전자 ‘갤럭시 S24 시리즈’, 국내 100만대 판매 돌파…역대 S 시리즈 최단 기록",
                "newstext": "출시 28일 만에 100만대 판매…S 시리즈 최단·역대 갤럭시 2번째 기록\n\n실시간 통역·서클 투 서치 등 갤럭시 AI 기능이 흥행 이끌어\n\n갤럭시 S24 시리즈의 국내 판매량이 출시 28일 만인 2월 27일 기준 100만대를 돌파했다. 지난 1월부터 삼성스토어 홍대점에서 운영 중인 ‘갤럭시 스튜디오’ 전경.<삼성전자>\n\n[인사이트코리아=정서영 기자] 삼성전자 ‘갤럭시 S24 시리즈’가 또 한번 국내 판매 신기록을 세웠다. 지난달 31일 정식 출시된 갤럭시 S24 시리즈의 국내 판매량이 출시 28일 만인 2월 27일 기준 100만대를 돌파했다고 28일 밝혔다.\n\n이는 갤럭시 S 시리즈 중 최단기간 신기록이며, 전작인 갤럭시 S23에 비해 약 3주나 빠른 속도이다. 역대 갤럭시 스마트폰을 모두 포함해도 ‘갤럭시 노트10’에 이어 두번째로 빠른 기록이다.\n\n이 같은 신기록 행진은 새로운 모바일 AI 시대를 여는 갤럭시 AI에 대한 소비자들의 관심과 호응에서 비롯된 것으로 분석된다. 언어의 장벽을 허물고 자유로운 소통을 가능케 하는 ‘실시간 통역’ 등 통번역 기능과 새로운 검색 방식을 제공하는 ‘서클 투 서치’가 특히 좋은 반응을 얻고 있으며, 1020 구매 고객들은 생성형 AI 기반으로 사진 일부를 채워주거나 사물을 삭제·이동할 수 있는 ‘생성형 편집’을 가장 선호했다.\n\n모델별로는, 티타늄 프레임에 S펜을 탑재한 ‘갤럭시 S24 울트라’가 약 55%의 판매 비중을 차지하며 흥행을 견인하고 있다. ‘갤럭시 S24+’의 판매도 전작 대비 상승하며 갤럭시 S 시리즈 중에서도 고사양 제품에 대한 소비자들의 선호를 확인할 수 있었다. 갤럭시 S24 울트라의 경우, 티타늄 그레이 색상이 가장 많은 소비자들의 선택을 받았다.\n\n한편, 삼성전자는 갤럭시 S24 시리즈의 갤럭시 AI 기능을 지난해 출시한 주요 제품에도 지원해 모바일 AI의 글로벌 확산에 박차를 가할 예정이다. 3월 말 소프트웨어 업데이트를 통해 ▲실시간 통역 ▲채팅 어시스트 ▲서클 투 서치 ▲노트 어시스트 ▲브라우징 어시스트 ▲생성형 편집 ▲편집 제안▲인스턴트 슬로모 ▲생성형 월페이퍼를 지원한다.",
                "gentime": "2024-02-28 09:37:28+09:00",
                "img": "http://www.insightkorea.co.kr/news/thumbnail/202402/129955_134721_2842_v150.jpg",
                "link": "http://www.insightkorea.co.kr/news/articleView.html?idxno=129955",
                "stockerticker": [
                    {
                        "삼성전자": 3
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 1
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "용인특례시, 상반기 적극 행정 우수사례 7건 최종 선정",
                "newstext": "- 도로관리과의 ‘퇴거 불응자 지속 설득해 도로개설 신속 추진’ 1위 올라\n\n용인특례시가 27일 적극행정위원회를 열어 올 상반기 우수사례 7건을 최종 선정했다.(사진=용인특례시)\n\n[용인=최승곤기자] 용인특례시 처인구 고림동 일대 신설 도로에 편입되는 것을 반대하며 퇴거 명령을 따르지 않고 버티던 시민을 적극 설득해 공사를 차질 없이 추진한 사례가 올 상반기 시의 적극 행정 1위에 올랐다.\n\n용인특례시는 시민의 고충을 직접 듣고 문제 해결을 모색해 적극적으로 정책을 추진한 사례 중에서도 두드러진 총 7건의 적극 행정 우수사례를 선정했다고 28일 밝혔다.\n\n시는 지난 27일 시청 영상회의실에서 2024년 제1회 적극행정위원회를 열어 올 상반기 적극행정 우수사례 7건을 최종 선정했다.\n\n이들 7건은 올해 접수된 39건의 적극행정 우수사례 가운데 1차 심사를 통과해 국민투표 대상이 된 10건 중에서 상위 점수를 받은 사례들이다.\n\n심사 결과 도로관리과의 ‘용인도시계획도로 중1-1호 외 2개 노선 개설공사 관련 퇴거 불응자 설득으로 도로개설 신속 추진’이 최고점을 받았다.\n\n시는 편입 토지에 대한 손실보상금 지급 등 절차를 마쳤음에도 퇴거하지 않고 버틴 시민을 대상으로 명도 소송까지 했지만 대상자는 휘발유를 뿌리고 자살 시도로 협박하는가 하면 거동이 불편한 노모를 거주지에 전입하는 등으로 안전사고 우려까지 있어 사업에 어려움을 겪었다.\n\n담당 공무원은 도로공사 지연과 불필요한 공사비 증액을 막으려고 매주 2회 이상 총 28차례에 걸쳐 대상자와 만나 허심탄회하게 이야기를 나누며 설득하고 자비로 이사 물품을 구매해 주는 등 노력을 기울여 대상자가 주거지를 자진 퇴거하도록 이끌어 냈다.\n\n위원들은 강제적으로 공권력을 동원하지 않고 안전사고 없이 원만한 퇴거로 공사 지연을 예방하고 이에 따른 공사비 증액을 막는 등 시민의 입장에서 문제점 해결을 위해 노력한 점을 높게 평가했다.\n\n2위엔 반도체산단과의 ‘반도체 국가첨단전략산업 특화단지 공모 선정’이 올랐다.\n\n시는 민선 8기 역점시책인 ‘L자형’ 반도체 벨트의 지속 가능한 성장 기반 구축과 반도체 혁신생태계 조성, 기술 역량 강화를 위해 용인 첨단시스템 반도체 클러스터(이동·남사) ‧ 삼성전자 미래연구단지 ‧ 용인반도체 클러스터(원삼)를 연계해 ‘국가첨단전략산업 특화단지’ 공모에 참여했고 전국 최대 규모의 첨단전략산업 특화단지로 지정되는 성과를 거뒀다.\n\n불법주차와 쓰레기 무단투기로 방치된 국유지를 활용해 주차난으로 몸살을 앓던 신갈동에 무료 공영주차장 72면을 조성한 사례(교통정책과)가 3위로 선정됐다.\n\n고질적인 국유지 무단 사용 문제를 해결하는 동시에 무료 주차장을 마련해 열악한 주차 환경을 개선하고 한국수자원공사와의 업무협약을 통해 무상으로 토지를 제공받아 연간 토지사용료 약 2400만원을 절감한 점에서 높은 점수를 받았다.\n\n이 밖에 ▲동림 하수처리구역(동림, 오산, 능원리 일원) 하수처리 불합리 해소(4위) ▲용인중앙시장 ‘별빛마당 야시장’ 개장(5위) ▲안전 사각지대 해소 위해 소규모 주택 구조 안전 점검(6위) ▲에버랜드와 캐릭터 협업 통해 K-캐릭터 조아용의 브랜드 가치 향상(7위) 등이 선정됐다.\n\n최종 선정된 7개의 우수사례를 추진한 공무원은 적극 행정 우수공무원으로 선발돼 순위에 따라 성과급 최고 등급, 포상 휴가 등의 인센티브를 부여받게 된다.\n\n시 관계자는 “시민 삶의 질 향상과 도시 발전을 위한 공직자들의 동기부여를 위해 매년 상하반기 적극 행정 우수사례를 선정해 포상한다”며 “올해 시민 만족을 위해 최선을 다한 관계자들의 노력에 박수를 보내며 앞으로도 공직자들이 적극 행정에 나서는 분위기를 조성해 시민이 행복한 용인특례시가 되도록 노력하겠다”고 말했다.\n\n용인시 적극행정위원회는 제1부시장 등 시 간부 공무원과 대학교수, 변호사, 기술사, 건축사 등 다양한 분야의 전문가로 구성돼 있다.\n\n저작권자 © 경인매일 - 세력에 타협하지 않는 신문 무단전재 및 재배포 금지",
                "gentime": "2024-02-28 11:27:38+09:00",
                "img": "https://www.kmaeil.com/news/thumbnail/202402/441488_267419_2542_v150.jpg",
                "link": "https://www.kmaeil.com/news/articleView.html?idxno=441488",
                "stockerticker": [
                    {
                        "삼성전자": 1
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 1
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "용인시, 반도체 국가첨단전략산업 특화단지 전력 공급 TF 참여",
                "newstext": "전력 전기 공급을 위한 사전 업무협약,(맨 오른쪽 황준기 제2부시장)[사진=용인시]\n\n경기 용인특례시(시장 이상일)는 지난 27일 서울 한전 아트센터에서 ‘용인 반도체 국가첨단전략산업 특화단지’의 원활한 전력공급을 위해 첨단 특화단지 전력공급 유관기관 TF에 참여해, 첫 회의를 가졌다고 28일 밝혔다.이날 회의는 지난해 12월 정부가 발표한 ‘첨단전략산업 특화단지 전력공급계획’에 따른 후속 조치로, 용인 반도체 국가첨단전략산업 특화단지 가동에 필요한 대규모 전력의 안정적 공급을 위한 향후 계획을 공유하고 유관 기관의 상호협력 방안 논의를 위해 마련됐다.최남호 산자부 제2차관 주재로 열린 이날 회의에선 특화단지 전력 전기 공급을 위한 첨단 특화단지 전력공급 유관 기관 TF팀을 발족하고, 이를 위한 사전 업무협약을 체결했다.첨단 특화단지 전력공급 유관 기관 TF는 산자부, 국토부, 환경부 등의 정부 부처와 용인시, 한국전력공사, 한국동서발전, 한국서부발전, 한국남부발전, 한국토지주택공사, 용인일반산업단지(주), 삼성전자, SK하이닉스 관계자로 구성됐다.협약에 따라 이들 기관은 용인 반도체 국가첨단전략산업 특화단지 조성과 이동‧남사읍 반도체클러스터 국가산업단지와 원삼면 반도체클러스터 일반산업단지 전력 설비 적기 건설에 필요한 행정 절차와 지원이 원활하게 이뤄질 수 있도록 협력키로 했다.앞서 정부는 지난해 12월 21일 제4차 국가 첨단 전략산업위원회를 열고 ‘용인 반도체 첨단전략산업 특화단지 전력공급계획’을 심의했다.계획에 따르면 용인 반도체 특화단지(첨단 반도체클러스터 국가산업단지)에 오는 2036년까지 LNG 발전소를 통해 3GW를 공급하고 나머지 7GW 이상의 수요는 2037년 이후 장거리 송전선로를 통해 공급한다.이를 위해 산업통상자원부는 ‘국가기관 전력망 확충 특별법’을 제정해 전력망 적기 건설을 위한 지원체계를 마련하고 관계기관들의 협력도 강화할 방침이다.최남호 산자부 제2차관은 “용인 반도체 국가첨단전략산업 특화단지는 반도체 산업의 초격차 유지를 목표로 하는 국가적인 정책으로 반도체 산업에 필수적인 안정적 전력공급이 이뤄질 수 있도록 이번 협약을 통해 속도감 있게 사업을 추진해 나가자”고 했다.황준기 제2부시장은 “국가산단 인근 배후 주거단지와 배후 산단 등도 함께 조성되어야 건강한 산업 생태계가 구축돼 이를 위한 전력공급 계획도 수립해 주길 부탁한다”며 “용인 반도체 국가첨단전략산업 특화단지가 차질 없이 조성되도록 최선을 다하겠다”고 했다.용인 반도체 국가첨단전략산업 특화단지는 용인 첨단 시스템 반도체 국가산업단지(처인구 이동‧남사읍), 용인 반도체클러스터 일반산업단지(처인구 원삼면), 삼성전자 미래연구단지(기흥구 농서동)을 합쳐 1285만여㎡ 규모로 조성된다. 산자부가 국가 첨단 전략 기술인 반도체‧디스플레이‧이차전지 등 3대 산업에 대한 국가 경쟁력을 강화하기 위해 지난해 7월 지정했다.\n\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
                "gentime": "2024-02-28 09:34:08+09:00",
                "img": "https://image.ajunews.com/content/image/2024/02/28/20240228085341251539.jpg",
                "link": "https://m.ajunews.com/view/20240228084931552",
                "stockerticker": [
                    {
                        "삼성전자": 2,
                        "SK하이닉스": 1,
                        "한국전력": 1,
                        "SK": 1,
                        "동서": 1,
                        "국동": 1
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 1
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "삼성전자 '비스포크 AI 콤보' 흥행...사흘만에 1000대 돌파",
                "newstext": "삼성전자 직원이 삼성스토어 더현대 서울에서 소비자들에게 비스포크 AI 콤보를 설명하고 있다[사진=삼성전자]\n\n\n\n삼성전자는 올인원 세탁·건조기 '비스포크 AI 콤보'가 출시 초반부터 호응받으며 24일~26일 사흘 만에 판매량 1000대를 돌파했다고 28일 밝혔다.\n\n\n\n올인원 세탁·건조기에 대한 소비자 수요가 커지는 가운데 ▲15kg 건조용량 ▲단독 건조기 수준의 건조 성능 ▲AI 허브 편의성 등이 주목받는 것으로 보인다.\n\n\n\n비스포크 AI 콤보는 25kg 용량 드럼 세탁기와 15kg 용량 인버터 히트펌프 건조기를 한 대로 합쳐, 세탁 후 건조를 위해 세탁물을 옮길 필요가 없어 더욱 편리하며 세탁기와 건조기를 각각 설치할 때보다 설치 공간을 약 40% 절약할 수 있다.\n\n\n\n또 세탁용량 25kg·건조용량 15kg의 국내 최대 건조 용량 올인원 세탁·건조기 제품으로, 킹사이즈 이불 빨래도 가능하다.\n\n\n\n특히 일체형 제품이면서도 고효율 인버터 히트펌프 기반으로 단독 건조기 수준의 건조 성능을 구현해, 셔츠 약 17장인 3kg 수준의 세탁물은 세탁부터 건조까지 99분만에 빠르게 가능하다.고성능 칩과 타이젠 OS를 기반으로 한 AI 허브도 눈에 띈다. 7형 와이드 터치스크린을 통해 세탁·건조 기능을 실행하는 것은 물론, 스마트싱스와 연결된 스마트 기기 제어나 멀티미디어 이용도 지원한다. 빅스비 음성인식도 편리하다.삼성전자는 올해 AI가전 시대를 맞아 비스포크 AI 콤보를 필두로 비스포크 제트 AI, 비스포크 제트봇 AI 등 AI 기능이 강화된 제품을 대거 선보여 'AI가전=삼성'이라는 공식을 만들어 갈 계획이다.한편, 삼성전자는 비스포크 콤보 AI 출시를 맞아 28일 서울 강남구 코엑스에서 제품 체험 이벤트를 실시하며, 이날 저녁 네이버 쇼핑 라이브도 진행할 예정이다.\n\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
                "gentime": "2024-02-28 09:35:49+09:00",
                "img": "https://image.ajunews.com/content/image/2024/02/28/20240228093419567145.jpg",
                "link": "https://m.ajunews.com/view/20240228093009620",
                "stockerticker": [
                    {
                        "삼성전자": 5
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 1
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "삼성전자, 고성능 SD 익스프레스 마이크로SD 카드 개발",
                "newstext": "SD 익스프레스 마이크로SD카드 이미지. [사진=삼성전자]\n\n삼성전자가 마이크로SD 카드 신제품 2종을 개발하고, 고성능·고용량 마이크로SD 카드 라인업 확대에 나선다.\n\n삼성전자는 업계 최초로 고성능 SD 익스프레스 인터페이스 기반의 마이크로SD 카드를 개발하고 고객사에 샘플 제공을 시작했다고 28일 밝혔다.\n\nSD 익스프레스는 PCI익스프레스®(PCIe®) 사양을 사용하는 신규 SD메모리카드용 인터페이스다. 2019년 2월 발표된 SD 7.1 사양 기준 985MB/s의 데이터 전송 속도를 제공한다.\n\n삼성전자는 저전력 설계 기술과 펌웨어 최적화로 발열 등 마이크로SD 폼팩터 기반 제품 개발의 기술 난제를 해결해 손톱 크기만한 폼팩터에서도 최고의 성능과 안정성을 구현했다고 설명했다.\n\n이 제품은 SD 익스프레스 7.1 규격을 기반으로 마이크로SD 카드 최고 연속 읽기 성능인 초당 800MB와 256GB의 고용량을 제공해 업계 최고 수준의 성능과 용량을 자랑한다.\n\n연속 읽기 800MB/s는 4GB 크기 영화 한 편을 메모리카드에서 PC로 5초 안에 전송할 수 있는 속도로 기존 UHS-Ⅰ카드의 연속 읽기 200MB/s 대비 최대 4배까지 향상시켰다.\n\nUHS-Ⅰ는 2009년 1월 제정된 기존 SD 메모리 카드에서 사용되는 규격이다.\n\n또한 SSD에 탑재했던 DTG 기술을 마이크로SD 카드에도 최초 적용해 제품 온도를 최적 수준으로 유지시켜 소형 폼팩터에서 발생하는 발열 문제를 효과적으로 해결했다.\n\nDTG 기술은 특정 온도 이상으로 오르지 않도록 제품의 성능을 단계적으로 조절해 과열 등으로 발생할 수 있는 데이터 신뢰성 문제, 갑작스러운 성능 하락을 방지하는 기술이다.\n\n삼성전자는 최신 V낸드 기반 업계 최고 수준의 내구성을 갖춘 고용량 1TB UHS-Ⅰ마이크로SD 카드를 양산할 계획이다.\n\n최신 8세대 1Tb 고용량 V낸드를 8단으로 안정적으로 쌓아 패키징해 기존 SSD에서 구현할 수 있었던 TB급 고용량을 소형 폼팩터인 마이크로SD 카드에서도 구현했다.\n\n이 제품은 방수, 낙하, 마모, 엑스레이, 자기장, 온도 변화 등 극한의 외부 환경에서도 데이터를 안전하게 보호하며 업계 최고 수준의 내구성을 갖췄다.\n\n손한구 삼성전자 메모리사업부 브랜드제품Biz팀 상무는 \"삼성전자의 새로운 마이크로SD 카드는 손톱만한 크기지만 PC 저장장치인 SSD에 버금가는 고성능과 고용량을 선사한다\"며 \"다가오는 모바일 컴퓨팅과 온디바이스 AI 시대의 요구를 만족시키는 고성능, 고용량 기술 리더십을 견인해 나갈 예정\"이라고 말했다.\n\n256GB SD 익스프레스 마이크로SD 카드는 다음달 양산해 B2B 공급을 시작으로 연내 B2C 출시 예정이며, 1TB UHS-Ⅰ마이크로SD 카드는 3분기 출시할 예정이다.\n\n굿모닝경제 권상희 기자",
                "gentime": "2024-02-28 11:00:00+09:00",
                "img": "https://cdn.goodkyung.com/news/thumbnail/202402/230449_196301_2130_v150.jpg",
                "link": "http://www.goodkyung.com/news/articleView.html?idxno=230449",
                "stockerticker": [
                    {
                        "삼성전자": 7
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 1
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "한국 찾아온 저커버그...이재용과 AI 동맹 구축하나",
                "newstext": "마크 저커버그 메타 CEO가 2014년 이후 10년만에 한국을 다시 찾았다. 일본 총리 관저에서 기미다 후시오 총리와 면담을 한 후 한국행 비행기에 올라 27일 오후 김포공항을 통해 입국했으며, 28일 이재용 삼성전자 회장과 조주완 LG전자 CEO 등을 만날 것으로 보인다.\n\n저커버그는 이재용 회장의 하버드 동문이며, 개인적인 연락을 주고받을 정도로 친분이 있는 것으로 알려졌다. 이런 가운데 저커버그는 이 회장과의 면담을 통해 AI 반도체 수급을 논의할 것이라는 전망이 나온다. 라마3를 가동하기 위해 삼성전자가 생산하는 AI 반도체 물량을 원만하게 공급받을 수 있는 방안을 논의할 가능성이 있다.\n\n이에 앞서 샘 올트만 오픈AI CEO도 삼성전자를 방문해 평택 캠퍼스를 둘러보며 AI 반도체 수급을 논의한 바 있다. 당시 이 회장과 면담하지는 않았으나 SK하이닉스 경영진들과 만나 AI 반도체 물량 확보를 협의한 것으로 알려졌다. 저커버그의 이번 방한도 비슷한 결이라는 분석이다.\n\n마크 저커버그 메타 CEO가 한국에 도착하고 있다. 사진=연합뉴스\n\n한편 저커버그는 조주완 LG전자 CEO와도 만나 XR(확장현실) 헤드셋 공동 개발을 논의할 것으로 보인다. 오큘러스를 인수한 후 메타 퀘스트 시리즈를 통해 XR 시장에 진출했으나 애플의 비전프로에 일격을 당한 상태에서, LG전자와 협력해 새로운 XR 헤드셋 개발을 위한 논의를 할 것으로 예상된다.\n\nLG전자도 XR 헤드셋 개발에 관심이 많다는 것을 공개적으로 밝힌 상태라 양사의 협업에 더욱 기대가 커지는 중이다. 일각에서는 LG전자의 가전 인프라에 메타의 AI 및 ICT 기술력을 덧대는 방안도 추진되고 있다는 말도 나온다.\n\n저커버그는 29일 윤석열 대통령과도 만난다. AI를 바탕으로 메타와 한국 기업들과의 협력방안이 논의될 것으로 예상된다. 이어 그는 3월 1일부터 인도 구자라트주의 잠나가르에서 열리는 무케시 암바니 릴라이언스인더스트리 회장 막내아들 아난트 암바니의 웨딩 파티에 참석할 예정이며, 현장에는 이재용 회장도 동행할 수 있다는 이야기도 나오는 중이다.",
                "gentime": "2024-02-28 01:02:29+09:00",
                "img": "https://cdn.econovill.com/news/thumbnail/202402/647148_591618_215_v150.jpg",
                "link": "https://www.econovill.com/news/articleView.html?idxno=647148",
                "stockerticker": [
                    {
                        "LG전자": 5,
                        "LG": 5,
                        "삼성전자": 3,
                        "SK하이닉스": 1,
                        "SK": 1
                    }
                ],
                "searchkeycount": {
                    "삼성전자": 1
                },
                "searchkey": "삼성전자",
                "coincounts": {},
                "state": "flex",
                "product": 1
            }
        ],
        "company": [
            {
                "삼성전자": 77,
                "LG": 14,
                "LG전자": 9,
                "SK": 6,
                "LG유플러스": 3,
                "SK텔레콤": 2,
                "KT": 2,
                "SK하이닉스": 2,
                "한국전력": 1,
                "동서": 1,
                "국동": 1
            }
        ]
    },
    "엠로": {
        "newscontents": [
            {
                "title": "엠로, '경제공급망 안정화 정책 포럼' 참가해 디지털 전환사례 공유",
                "newstext": "엠로 로고. /사진=엠로 제공\n\n엠로는 서울지방조달청에서 열린 '대한민국 경제공급망 안정화 정책 포럼'에 참여해 기업 공급망관리의 디지털 전환 선도 사례를 공유했다고 28일 밝혔다.\n\n기획재정부가 주최한 이번 포럼은 글로벌 공급망 재편 등에 따른 국내 경제공급망을 안정시키기 위해 정부와 기업이 어떤 역할을 해야 하는지 논의하기 위해 마련됐다.\n\n이날 행사에 다양한 정부부처, 공공기관, 경제단체, 기업 관계자가 참석했으며 엠로는 기재부 초청으로 포럼에서 ‘공급망 안정화를 위한 디지털 전환사례’를 주제로 발표했다.\n\n천길웅 엠로 영업본부 상무는 \"오늘날 시장 불확실성 증가로 생산 차질 및 배송 지연, 재고 부족에 따른 판매 기회 상실, 과잉 재고에 의한 관리 비용 증가 등 다양한 공급망 리스크가 생기고 있다\"며 \"공급망관리의 디지털 전환을 통해 정확한 수요 예측, 판매 및 구매 가격 최적화, 공급망 가시성 확보, 데이터 기반 의사결정, 공급망 운영 자동화 등을 실현해 기업이 글로벌 공급망 리스크에 선제적으로 대응할 수 있어야 한다\"고 설명했다.\n\n엠로는 또 자체 개발한 AI 소프트웨어를 제조, 에너지 등 다양한 국내 대표 기업에 적용한 사례도 소개했다. 이를 통해 기업은 최적 견적 분석 및 추천, 신규모델 부품 원가 추천, 시황성 자재 가격 변동 추이 예측 등 AI 기반 솔루션을 통해 공급망관리와 관련된 업무를 자동화하고 데이터 기반 인사이트를 제공해 기업이 공급망 위기 대응력을 높일 수 있다\n\n엠로 관계자는 \"점점 더 복잡해지는 공급망관리 부문에서 경쟁력을 높이기 위해 디지털 전환은 선택이 아닌 필수\"라며 \"AI, 빅데이터 등 첨단 디지털 기술을 통해 기업 공급망관리 혁신을 이끌고 공급망 안정화를 적극 지원할 것\"이라고 말했다.\n\n조성준 기자 csj0306@techm.kr",
                "gentime": "2024-02-28 09:44:24+09:00",
                "img": "https://cdn.techm.kr/news/thumbnail/202402/120921_154223_4354_v150.jpg",
                "link": "https://www.techm.kr/news/articleView.html?idxno=120921",
                "stockerticker": [
                    {
                        "엠로": 7
                    }
                ],
                "searchkeycount": {
                    "엠로": 3
                },
                "searchkey": "엠로",
                "coincounts": {
                    "KRW-LSK": 2
                },
                "state": "flex",
                "product": 3
            },
            {
                "title": "엠로, 기재부 ‘경제공급망 안정화 정책 포럼’ 참가",
                "newstext": "공급망 안정화 위한 디지털 전환사례 공유\n\n[데이터넷] 엠로(대표이사 송재민)가 27일 서울지방조달청에서 열린 ‘대한민국 경제공급망 안정화 정책 포럼’에 참여해 기업 공급망관리의 디지털 전환 선도 사례를 공유했다고 28일 밝혔다.\n\n기획재정부가 주최한 ‘대한민국 경제공급망 안정화 정책 포럼’은 글로벌 공급망 재편 등에 따른 국내 경제공급망을 안정시키기 위해 정부와 기업이 어떤 역할을 해야 하는지 논의하고자 마련된 행사다. 다양한 정부부처 및 공공기관, 경제단체, 기업 관계자가 참석했으며 엠로는 기획재정부 초청으로 이번 포럼에서 ‘공급망 안정화를 위한 디지털 전환사례’를 주제로 발표했다.\n\n엠로 영업본부 천길웅 상무는 오늘날 시장 불확실성 증가로 인한 생산 차질 및 배송 지연, 재고 부족에 따른 판매 기회 상실, 과잉 재고로 인한 관리 비용 증가 등 다양한 공급망 리스크가 발생하고 있다고 지적했다. 그는 공급망관리의 디지털 전환을 통해 ▲정확한 수요예측 ▲판매 및 구매 가격 최적화 ▲공급망 가시성 확보 ▲데이터 기반 의사결정 ▲공급망 운영 자동화 등을 실현함으로써 기업들은 이 같은 글로벌 공급망 리스크에 선제적으로 대응할 수 있다고 말했다.\n\n이와 함께 엠로가 자체 개발한 AI 소프트웨어를 제조, 에너지 등 다양한 산업군의 국내 대표 기업에 적용한 사례도 소개했다. 엠로는 최적 견적 분석 및 추천, 신규모델 부품 원가 추천, 시황성 자재 가격 변동 추이 예측 등 AI 기반의 다양한 솔루션을 통해 공급망관리와 관련된 업무를 자동화하고 데이터 기반 인사이트를 제공해 기업들이 공급망 위기 대응력을 높이고 있다.\n\n엠로 관계자는 “점점 더 복잡해지는 공급망관리의 경쟁력을 높이기 위해 이제 디지털 전환은 선택이 아닌 필수”라며 “AI, 빅데이터와 같은 디지털 기술을 통해 기업들의 공급망관리 혁신을 선도하며 공급망 안정화를 적극적으로 지원해 나가겠다”고 말했다.\n\n저작권자 © 데이터넷 무단전재 및 재배포 금지",
                "gentime": "2024-02-28 09:55:50+09:00",
                "img": "https://www.datanet.co.kr/news/thumbnail/202402/191331_114464_5539_v150.jpg",
                "link": "https://www.datanet.co.kr/news/articleView.html?idxno=191331",
                "stockerticker": [
                    {
                        "엠로": 6
                    }
                ],
                "searchkeycount": {
                    "엠로": 2
                },
                "searchkey": "엠로",
                "coincounts": {
                    "KRW-LSK": 2
                },
                "state": "flex",
                "product": 2
            },
            {
                "title": "엠로, 기재부 ‘경제공급망 안정화 정책 포럼’ 참가",
                "newstext": "[정보통신신문=박남수기자]\n\n엠로가 27일 서울지방조달청에서 열린 ‘대한민국 경제공급망 안정화 정책 포럼’에 참여해 기업 공급망관리의 디지털 전환 선도 사례를 공유했다.\n\n기획재정부가 주최한 ‘대한민국 경제공급망 안정화 정책 포럼’은 글로벌 공급망 재편 등에 따른 국내 경제공급망을 안정시키기 위해 정부와 기업이 어떤 역할을 해야 하는지 논의하고자 마련된 행사다. 다양한 정부부처 및 공공기관, 경제단체, 기업 관계자가 참석했으며, 엠로는 기획재정부 초청으로 이번 포럼에서 ‘공급망 안정화를 위한 디지털 전환사례’를 주제로 발표를 진행했다.\n\n발표를 맡은 엠로 영업본부 천길웅 상무는 오늘날 시장 불확실성 증가로 인한 생산 차질 및 배송 지연, 재고 부족에 따른 판매 기회 상실, 과잉 재고로 인한 관리 비용 증가 등 다양한 공급망 리스크가 발생하고 있다고 지적하며, 공급망관리의 디지털 전환을 통해 △정확한 수요예측 △판매 및 구매 가격 최적화 △공급망 가시성 확보 데이터 기반 의사결정 △공급망 운영 자동화 등을 실현함으로써 기업들은 이 같은 글로벌 공급망 리스크에 선제적으로 대응할 수 있다고 말했다.\n\n이와 함께 엠로가 자체 개발한 AI 소프트웨어를 제조, 에너지 등 다양한 산업군의 국내 대표 기업에 적용한 사례도 소개했다. 엠로는 최적 견적 분석 및 추천, 신규모델 부품 원가 추천, 시황성 자재 가격 변동 추이 예측 등 AI 기반의 다양한 솔루션을 통해 공급망관리와 관련된 업무를 자동화하고 데이터 기반 인사이트를 제공해 기업들이 공급망 위기 대응력을 높이고 있다.\n\n엠로 관계자는 “점점 더 복잡해지는 공급망관리의 경쟁력을 높이기 위해 이제 디지털 전환은 선택이 아닌 필수”라며 “AI, 빅데이터와 같은 디지털 기술을 통해 기업들의 공급망관리 혁신을 선도하며 공급망 안정화를 적극적으로 지원해 나가겠다”고 말했다.\n\n저작권자 © 정보통신신문 무단전재 및 재배포 금지",
                "gentime": "2024-02-28 09:03:41+09:00",
                "img": "http://www.koit.co.kr/news/thumbnail/202402/120882_74141_5121_v150.jpg",
                "link": "http://www.koit.co.kr/news/articleView.html?idxno=120882",
                "stockerticker": [
                    {
                        "엠로": 6
                    }
                ],
                "searchkeycount": {
                    "엠로": 2
                },
                "searchkey": "엠로",
                "coincounts": {
                    "KRW-LSK": 2
                },
                "state": "flex",
                "product": 2
            },
            {
                "title": "엠로, 기재부 ‘경제공급망 안정화 정책 포럼’ 참가",
                "newstext": "[아이티데일리] 엠로(대표 송재민)는 서울지방조달청에서 열린 ‘대한민국 경제공급망 안정화 정책 포럼’에 참여해 기업 공급망관리의 디지털 전환 선도 사례를 공유했다고 28일 밝혔다.\n\n기재부가 주최한 대한민국 경제공급망 안정화 정책 포럼은 글로벌 공급망 재편 등에 따른 국내 경제공급망을 안정시키기 위해 정부와 기업이 어떤 역할을 해야 하는지 논의하고자 마련된 행사다. 다양한 정부부처 및 공공기관, 경제단체, 기업 관계자가 참석했으며, 엠로는 기획재정부 초청으로 이번 포럼에서 ‘공급망 안정화를 위한 디지털 전환사례’를 주제로 발표를 진행했다.\n\n발표를 맡은 엠로 천길웅 영업본부 상무는 오늘날 시장 불확실성 증가로 인한 생산 차질 및 배송 지연, 재고 부족에 따른 판매 기회 상실, 과잉 재고로 인한 관리 비용 증가 등 다양한 공급망 리스크가 발생하고 있다고 지적했다. 공급망관리의 디지털 전환을 통해 △정확한 수요예측 △판매 및 구매 가격 최적화 △공급망 가시성 확보 △데이터 기반 의사결정 △공급망 운영 자동화 등을 실현함으로써 기업들은 이 같은 글로벌 공급망 리스크에 선제적으로 대응할 수 있다고 설명했다.\n\n이와 함께 엠로는 자체 개발 AI 소프트웨어를 제조, 에너지 등 다양한 산업군의 국내 대표 기업에 적용한 사례도 소개했다. 엠로는 최적 견적 분석 및 추천, 신규모델 부품 원가 추천, 시황성 자재 가격 변동 추이 예측 등 AI 기반의 다양한 솔루션을 통해 공급망관리와 관련된 업무를 자동화하고 데이터 기반 인사이트를 제공해 기업들이 공급망 위기 대응력을 높이고 있다.\n\n엠로 관계자는 “점점 더 복잡해지는 공급망관리의 경쟁력을 높이기 위해 이제 디지털 전환은 선택이 아닌 필수”라며 “AI, 빅데이터와 같은 디지털 기술을 통해 기업들의 공급망관리 혁신을 선도하며 공급망 안정화를 적극적으로 지원하겠다”고 말했다.",
                "gentime": "2024-02-28 10:25:28+09:00",
                "img": "https://cdn.itdaily.kr/news/thumbnail/202402/220776_225439_214_v150.jpg",
                "link": "http://www.itdaily.kr/news/articleView.html?idxno=220776",
                "stockerticker": [
                    {
                        "엠로": 6
                    }
                ],
                "searchkeycount": {
                    "엠로": 2
                },
                "searchkey": "엠로",
                "coincounts": {
                    "KRW-LSK": 2
                },
                "state": "flex",
                "product": 2
            },
            {
                "title": "엠로, 기재부 ‘경제공급망 안정화 정책 포럼’ 참가",
                "newstext": "[테크월드뉴스=양승갑 기자] AI 기반 공급망관리 소프트웨어 기업 엠로가 27일 서울지방조달청에서 열린 ‘대한민국 경제공급망 안정화 정책 포럼’에 참여해 기업 공급망관리의 디지털 전환 선도 사례를 공유했다고 28일 밝혔다.\n\n[사진=엠로]\n\n기획재정부가 주최한 대한민국 경제공급망 안정화 정책 포럼은 글로벌 공급망 재편 등에 따른 국내 경제공급망을 안정시키기 위해 정부와 기업이 어떤 역할을 해야 하는지 논의하고자 마련된 행사다. 다양한 정부부처 및 공공기관, 경제단체, 기업 관계자가 참석했으며 엠로는 ‘공급망 안정화를 위한 디지털 전환사례’를 주제로 발표를 진행했다.\n\n발표를 맡은 엠로 영업본부 천길웅 상무는 오늘날 시장 불확실성 증가로 인한 생산 차질 및 배송 지연, 재고 부족에 따른 판매 기회 상실, 과잉 재고로 인한 관리 비용 증가 등 다양한 공급망 리스크가 발생하고 있다고 지적했다.\n\n또한 공급망관리의 디지털 전환을 통해 ▲정확한 수요예측 ▲판매 및 구매 가격 최적화 ▲공급망 가시성 확보 ▲데이터 기반 의사결정 ▲공급망 운영 자동화 등을 실현함으로써 기업들은 이 같은 글로벌 공급망 리스크에 선제적으로 대응할 수 있다고 말했다.\n\n이와 함께 엠로가 자체 개발한 AI 소프트웨어를 제조, 에너지 등 다양한 산업군의 국내 대표 기업에 적용한 사례도 소개했다. 엠로는 최적 견적 분석 및 추천, 신규모델 부품 원가 추천, 시황성 자재 가격 변동 추이 예측 등 AI 기반의 다양한 솔루션을 통해 공급망관리와 관련된 업무를 자동화하고 데이터 기반 인사이트를 제공해 기업들이 공급망 위기 대응력을 높이고 있다.\n\n엠로 관계자는 “점점 더 복잡해지는 공급망관리의 경쟁력을 높이기 위해 이제 디지털 전환은 선택이 아닌 필수”라며 “AI, 빅데이터와 같은 디지털 기술을 통해 기업들의 공급망관리 혁신을 선도하며 공급망 안정화를 적극적으로 지원해 나가겠다”고 말했다.",
                "gentime": "2024-02-28 09:26:55+09:00",
                "img": "https://cdn.epnc.co.kr/news/photo/202402/241013_243290_2627.jpg",
                "link": "https://www.epnc.co.kr/news/articleView.html?idxno=241013",
                "stockerticker": [
                    {
                        "엠로": 7
                    }
                ],
                "searchkeycount": {
                    "엠로": 2
                },
                "searchkey": "엠로",
                "coincounts": {
                    "KRW-LSK": 2
                },
                "state": "flex",
                "product": 2
            },
            {
                "title": "엠로, ‘대한민국 경제공급망 안정화 정책 포럼’ 참가",
                "newstext": "AI 기반 공급망관리 소프트웨어 기업 엠로가 27일 서울지방조달청에서 열린 ‘대한민국 경제공급망 안정화 정책 포럼’에 참여해 기업 공급망관리의 디지털 전환 선도 사례를 공유했다.\n\n기획재정부가 주최한 ‘대한민국 경제공급망 안정화 정책 포럼’은 글로벌 공급망 재편 등에 따른 국내 경제공급망을 안정시키기 위해 정부와 기업이 어떤 역할을 해야 하는지 논의하고자 마련된 행사다. 다양한 정부부처 및 공공기관, 경제단체, 기업 관계자가 참석했으며, 엠로는 기획재정부 초청으로 이번 포럼에서 ‘공급망 안정화를 위한 디지털 전환사례’를 주제로 발표를 진행했다.\n\n발표를 맡은 엠로 영업본부 천길웅 상무는 오늘날 시장 불확실성 증가로 인한 생산 차질 및 배송 지연, 재고 부족에 따른 판매 기회 상실, 과잉 재고로 인한 관리 비용 증가 등 다양한 공급망 리스크가 발생하고 있다고 지적하며, 공급망관리의 디지털 전환을 통해 ▲정확한 수요예측, ▲판매 및 구매 가격 최적화, ▲공급망 가시성 확보, ▲데이터 기반 의사결정, ▲공급망 운영 자동화 등을 실현함으로써 기업들은 이 같은 글로벌 공급망 리스크에 선제적으로 대응할 수 있다고 말했다.\n\n이와 함께 엠로가 자체 개발한 AI 소프트웨어를 제조, 에너지 등 다양한 산업군의 국내 대표 기업에 적용한 사례도 소개했다.\n\n엠로 관계자는 “점점 더 복잡해지는 공급망관리의 경쟁력을 높이기 위해 이제 디지털 전환은 선택이 아닌 필수”라며 “AI, 빅데이터와 같은 디지털 기술을 통해 기업들의 공급망관리 혁신을 선도하며 공급망 안정화를 적극적으로 지원해 나가겠다”고 말했다.\n\n관련 기사 더보기\n\nLike this: Like Loading...",
                "gentime": "2024-02-28 03:00:41+09:00",
                "img": "https://www.venturesquare.net/wp-content/uploads/2024/02/-엠로-CI-1-e1709087280580.jpg",
                "link": "https://www.venturesquare.net/915236",
                "stockerticker": [
                    {
                        "엠로": 5
                    }
                ],
                "searchkeycount": {
                    "엠로": 2
                },
                "searchkey": "엠로",
                "coincounts": {
                    "KRW-LSK": 2
                },
                "state": "flex",
                "product": 2
            },
            {
                "title": "[#IT라운지] 카모 '상생 재단'·밀리 '분실물이…종이책 출간'·\"직장인 연봉 5.7% 인상\"",
                "newstext": "[뉴스웍스=문병도 기자] 28일 IT업계에서는 종이책 출간, 직장인 연봉 인상률, 골드바NFT할인 소식이 전해졌다.\n\n카카오모빌리티가 택시업계와의 상생을 위해 '모빌리티 상생재단(가칭)'을 설립하고 3년간 약 200억 원을 투입한다. 밀리의서재가 '분실물이 돌아왔습니다'를 종이책으로 출간하고 올해 직장인들의 연봉 인상률이 평균 5.7% 수준인 것으로 조사됐다. 코바코가 통계청 주관 2023년 자체통계 품질진단 평가에서 6년 연속 최상위 등급인 '우수'로 선정됐고 카카오톡 톡학생증 누적 발급 수가 지난해 4분기 기준 80만 명을 돌파했다. 라온시큐어가 '금'과 'NFT'를 결합한 '유틸리티 NFT'를 할인된 가격에 판매하고 아임웹이 작년 말 기준 고객사 거래액 누적 4조원을 달성했다. 엠로가 '대한민국 경제공급망 안정화 정책 포럼'에 참여했고 '플레이오토'가 G마켓과 손잡고 셀러를 위한 전용 웹솔루션을 지원한다.\n\n◆카모 '상생 재단'\n\n카카오모빌리티가 택시업계와의 상생을 위해 '모빌리티 상생재단(가칭)'을 설립하고 3년간 약 200억 원을 투입한다.\n\n조성된 500억원의 상생기금 중 200억 원을 투입해 설립하는 재단은 카카오모빌리티의 상생활동을 총괄하는 구심점 역할을 수행한다. 카카오모빌리티는 재단법인을 통해 회사가 자체 집행해 온 여러 상생활동을 체계화하고, 연속성을 부여해 운영의 효율성을 높인다는 방침이다. 카카오모빌리티는 재단의 지속가능성을 강화하기 위해 추가적인 재원 확보 방안도 모색할 계획이다. 카카오모빌리티는 올해 상반기 중 이사진 선임과 재단 설립 절차를 마무리하고, 올 하반기부터 본격적으로 상생 사업을 전개할 계획이다.\n\n(사진제공=밀리의서재)\n\n◆밀리 '분실물이…종이책 출간'\n\n밀리의서재가 '분실물이 돌아왔습니다'를 종이책으로 출간한다.\n\n'분실물이 돌아왔습니다'는 김혜정 작가 성인 독자들을 대상으로 집필한 첫 번째 작품이다. 지난 11월부터 '밀리로드'에서 연재를 시작했다. 전자책은 공개 이후 한 달 만에 내 서재 담은 수 약 2만 개를 기록하며 밀리의 서재 종합 베스트 1위에 오르며 폭발적인 인기를 끌었다. 밀리의 서재는 과거를 후회하는 이들에게 위로와 격려를 선사하며 따뜻한 메시지가 많아 독자들의 마음을 사로잡은 '분실물이 돌아왔습니다'를 종이책으로 정식 출간하기로 했다.\n\n(자료제공=잡코리아)\n\n◆\"직장인 연봉 5.7% 인상\"\n\n올해 직장인들의 연봉 인상률이 평균 5.7% 수준인 것으로 조사됐다.\n\n잡코리아가 2024년 연봉협상을 완료한 남녀 직장인 632명을 대상으로 '연봉 인상 만족도'조사를 실시한 결과다. 지난해 대비 연봉이 '인상됐다'고 답한 직장인들은 59.2%였다. 전년 수준으로 연봉이 '동결됐다'고 밝힌 이들은 38.4%였고, 작년 대비 올해 연봉이 '삭감됐다'고 답한 직장인은 2.4%로 조사됐다. 연봉이 지난해 대비 인상됐다고 답한 직장인들에게 인상폭이 어느 정도인지 개방형으로 질문했다. 그 결과 평균 5.7%로 집계됐다. 올해 연봉이 인상됐음에도 직장인 과반수는 이에 불만족하는 것으로 나타났다.\n\n◆코바코 '통계품질진단 우수'\n\n한국방송광고진흥공사는 통계청 주관 2023년 자체통계 품질진단 평가에서 6년 연속 최상위 등급인 '우수'로 선정됐다.\n\n통계청 국가승인통계인 광고경기전망지수(KAI)는 매월 국내 560여 개 광고주에게 다음 달 광고 지출 증감 여부를 물어 응답 값을 지수화한 자료다. 방송통신광고비조사는 과학기술정보통신부와 코바코가 국내 방송통신 광고시장 현황 및 변화 양상을 파악하기 위해 2014년부터 매년 실시하고 있는 국가승인통계다. 광고경기전망지수(KAI)와 방송통신광고비조사는 공공데이터로 제공되며, 코바코 방송통신광고통계시스템과 통계청 국가통계포털에서 조사보고서 및 결과치를 각각 내려받을 수 있다.\n\n(사진제공=카카오)\n\n◆'톡학생증' 80만명 발급\n\n카카오톡 톡학생증 누적 발급 수가 지난해 4분기 기준 80만 명을 돌파했다.\n\n'톡학생증'은 카카오톡 지갑에서 제공하는 재학·졸업 정보 간편 인증 서비스다. 대학 재학생이나 졸업생은 톡학생증을 온·오프라인에서 학생 인증이 필요한 상황에 가볍고 편리하게 활용하거나 카카오페이 대학생 멤버십, 카카오 쇼핑하기 전용 할인 등 톡학생증 발급을 통해 다양한 할인 혜택을 받을 수 있다. 카카오는 2월 대학 제증명 대행기관 추가 계약을 완료해 서울대, 인하대 등 21개 대학 재학생도 톡학생증을 발급할 수 있다. 추가 계약으로 톡학생증은 국내 400여 개 대학의 재학생, 졸업생들이 이용할 수 있게 됐다.\n\n(사진제공=라온시큐어)\n\n◆라온 '골드바 NFT 할인'\n\n라온시큐어가 '금'과 'NFT'를 결합한 '유틸리티 NFT'를 할인된 가격에 판매한다.\n\n'유틸리티 NFT'는 '금', '미술품'등 실물 자산은 물론 멤버십, 공연티켓 등 여러 분야에 접목되면서 다양한 분야에서 폭넓게 활용하고 있다. 자산으로서 가치를 인정받고 위·변조 복제가 어렵다는 점을 사용자가 체감하면서 관심이 날로 높아지고 있다. NFT 전문 마켓플레이스인 '옴니원 NFT'에서 오는 5월 17일까지 매주 수요일과 금요일 오전 10시부터 오후 5시까지 '골드바 NFT'를 10% 할인 판매한다. '골드바 10g NFT'는 수요일과 금요일 모두 판매되며, '골드바 18.75g NFT'와 '골드바 37.5g NFT' 제품 중 1종이 무작위로 함께 판매된다.\n\n(자료제공=아임웹)\n\n◆아임웹 '고객사 거래액 4조'\n\n아임웹이 작년 말 기준 고객사 거래액 누적 4조원을 달성했다.\n\n아임웹에서 새로 개설된 사이트 수도 2월 기준으로 누적 70만개를 달성했다. 아임웹은 사업자가 자신만의 브랜드를 만들고 널리 알릴 수 있도록 브랜드 운영에 바탕이 되는 모든 환경을 지원하는 기업이다.고객사가 브랜드를 시작하고 성장시킬 수 있도록 노코드 기반의 웹·앱 구축 서비스부터 디자인, 커머스 운영·관리, 마케팅까지 사업 운영에 필요한 기능들을 단계별로 지원하고 있다.\n\n◆엠로 '경제공급망 포럼'\n\n엠로가 '대한민국 경제공급망 안정화 정책 포럼'에 참여했다.\n\n엠로는 기획재정부 초청으로 포럼에서 '공급망 안정화를 위한 디지털 전환사례'를 주제로 발표를 진행했다. 천길웅 엠로 상무는공급망관리의 디지털 전환을 통해 정확한 수요예측, 판매 및 구매 가격 최적화, 공급망 가시성 확보, 데이터 기반 의사결정, 공급망 운영 자동화 등을 실현함으로써 기업들은 이 같은 글로벌 공급망 리스크에 선제적으로 대응할 수 있다고 말했다. 엠로가 자체 개발한 AI 소프트웨어를 제조, 에너지 등 다양한 산업군의 국내 대표 기업에 적용한 사례도 소개했다.\n\n(사진제공=플레이오토)\n\n◆플레이오토-G마켓 '사업협력'\n\n'플레이오토'가 G마켓과 손잡고 셀러를 위한 전용 웹솔루션을 지원한다.\n\nG마켓 전용 웹솔루션은 셀러들이 상품 등록과 재고관리, 상품수정 등을 쉽고 빠르게 진행할 수 있도록 플레이오토가 G마켓 전용 웹솔루션을 개발해 공급을 완료했다. G마켓 셀러들은 G마켓 어드민을 통해 플레이오토가 공급한 웹솔루션에 간단한 정보만 입력하면, 반복 작업이나 프로그램 사용 없이 상품 자동 등록, 재고관리, 상품수정 등이 가능해졌다.",
                "gentime": "2024-02-28 09:59:16+09:00",
                "img": "https://cdn.newsworks.co.kr/news/thumbnail/202402/744935_672597_2656_v150.jpg",
                "link": "http://www.newsworks.co.kr/news/articleView.html?idxno=744935",
                "stockerticker": [
                    {
                        "카카오": 13,
                        "엠로": 6,
                        "라온시큐어": 3,
                        "카카오페이": 1
                    }
                ],
                "searchkeycount": {
                    "엠로": 1
                },
                "searchkey": "엠로",
                "coincounts": {
                    "KRW-LSK": 1
                },
                "state": "flex",
                "product": 1
            }
        ],
        "company": [
            {
                "엠로": 43,
                "카카오": 13,
                "라온시큐어": 3,
                "카카오페이": 1
            }
        ]
    },
    "인공지능 관련": {
        "newscontents": [
            {
                "title": "김동연, 주한 싱가포르 대사 만나...“인공지능·청년 등 협력할 것”",
                "newstext": "27일 오후 경기도청 집무실에서 김동연 경기도지사와 에릭 테오(Eric Teo) 주한 싱가포르 대사가 면담을 했다. (사진=경기도)\n\n[이코노뉴스=최아람 기자] 김동연 경기도지사가 27일 에릭 테오(Eric Teo) 주한 싱가포르 대사를 만나 경기도와 싱가포르 간 인공지능(AI) 산업, 새싹기업(스타트업), 청년교류 등 협력 방안에 대한 의견을 나눴다.\n\n김동연 지사는 이날 경기도청에서 에릭 테오 싱가포르 대사와 만나 “그동안 싱가포르 측과 인공지능이나 청년 등 여러 가지 협력 분야에 대한 얘기를 나눴는데, 오늘 대사 방문을 계기로 관련 내용을 진전시켰으면 좋겠다”고 말했다.\n\n이에 대해 에릭 테오 대사는 “다보스포럼에서 샨무가라트남 싱가포르 대통령, 조세핀 테오 통신정보부 장관과 유익한 만남을 가졌다고 들었다”며 “경기도는 인구도 많고 여러 기업이 있다. 디지털, 인공지능, 데이터, 교육, 주택문제 등 여러 분야에서 협력할 수 있기를 기대한다”고 화답했다.\n\n한국 부임 6년째를 맞은 에릭 테오 대사는 싱가포르 외교부 동북아국장을 역임했으며, 중국, 일본 공관에서도 근무한 동북아지역 외교 전문가다. 테오 대사의 경기도청 방문은 2020년 8월에 이어 두 번째다.\n\n경기도는 지난 1월 김동연 경기도지사의 스위스 다보스포럼 참석을 계기로 싱가포르와의 유대관계를 강화하고 있다.\n\n김 지사는 다보스포럼 참석 당시 조세핀 테오 싱가포르 통신정보부 장관과 면담을 갖고 인공지능·데이터 분야 정책협력 의견을 교환했고, 같은 날 타르만 샨무가라트남 싱가포르 대통령을 만나 도의 청년사다리사업 등 청년 교류에 관한 협조를 요청했다.\n\n이후 2월 6일에는 싱가포르 스마트네이션디지털정부청(SNDGO) 어거스틴 리 사무2차관이 도청을 방문해 김현곤 경제부지사를 만나기도 했다.\n\n싱가포르는 2019년 국가 인공지능 전략(National AI Strategy)을 일찌감치 발표했고, 빠른 기술 발달에 발맞춰 이를 보완한 NAIS 2.0을 2023년 수립해 이행하는 등 인공지능 역량강화를 국가적 과제로 추진하고 있어, 한국 인공지능 및 데이터 분야 혁신기업 대다수가 위치한 경기도와의 협력이 기대된다.\n\n경기도는 이번 만남으로 싱가포르와 경제, 기술, 인적교류 전반에 교류·협력 기회가 확대될 것으로 기대하고 있다.",
                "gentime": "2024-02-27 17:59:01+09:00",
                "img": "https://cdn.econonews.co.kr/news/thumbnail/202402/328314_299392_5852_v150.jpg",
                "link": "http://www.econonews.co.kr/news/articleView.html?idxno=328314",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "인공지능": 3,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 3
            },
            {
                "title": "김동연, 주한 싱가포르 대사 만나 '인공지능·청년' 협력 약속",
                "newstext": "27일 오후 경기도청 집무실에서 김동연 경기도지사와 에릭 테오(Eric Teo) 주한 싱가포르 대사가 면담을 한 후 기념촬영을 하고 있다. 사진=경기도청\n\n김동연 경기도지사가 에릭 테오(Eric Teo) 주한 싱가포르 대사를 만나 경기도와 싱가포르 간 인공지능(AI) 산업, 새싹기업(스타트업), 청년교류 등 협력 방안에 대한 의견을 나눴다.\n\n\n\n김동연 지사는 27일 오후 경기도청에서 에릭 테오 싱가포르 대사와 만나 \"그동안 싱가포르 측과 인공지능이나 청년 등 여러 가지 협력 분야에 대한 얘기를 나눴는데, 오늘 대사 방문을 계기로 관련 내용을 진전시켰으면 좋겠다\"고 말했다.\n\n\n\n이에 대해 에릭 테오 대사는 \"다보스포럼에서 샨무가라트남 싱가포르 대통령, 조세핀 테오 통신정보부 장관과 유익한 만남을 가졌다고 들었다\"며 \"경기도는 인구도 많고 여러 기업이 있다. 디지털, 인공지능, 데이터, 교육, 주택문제 등 여러 분야에서 협력할 수 있기를 기대한다\"고 답했다.\n\n\n\n한국 부임 6년째를 맞은 에릭 테오 대사는 싱가포르 외교부 동북아국장을 역임했으며, 중국, 일본 공관에서도 근무한 동북아지역 외교 전문가다. 테오 대사의 경기도청 방문은 2020년 8월에 이어 두 번째다.\n\n\n\n도는 지난 1월 김동연 경기도지사의 스위스 다보스포럼 참석을 계기로 싱가포르와의 유대관계를 강화하고 있다고 설명했다.\n\n\n\n김 지사는 다보스포럼 참석 당시 조세핀 테오 싱가포르 통신정보부 장관과 면담을 갖고 인공지능·데이터 분야 정책협력 의견을 교환했고, 같은 날 타르만 샨무가라트남 싱가포르 대통령을 만나 도의 청년사다리사업 등 청년 교류에 관한 협조를 요청했다.\n\n\n\n이후 2월 6일에는 싱가포르 스마트네이션디지털정부청(SNDGO) 어거스틴 리 사무2차관이 도청을 방문해 김현곤 경제부지사를 만나기도 했다.\n\n\n\n싱가포르는 2019년 국가 인공지능 전략(National AI Strategy)을 일찌감치 발표했고, 빠른 기술 발달에 발맞춰 이를 보완한 NAIS 2.0을 2023년 수립해 이행하는 등 인공지능 역량강화를 국가적 과제로 추진하고 있어, 한국 인공지능 및 데이터 분야 혁신기업 대다수가 위치한 경기도와의 협력이 기대된다.\n\n\n\n도는 이번 만남으로 싱가포르와 경제, 기술, 인적교류 전반에 교류·협력 기회가 확대될 것으로 기대하고 있다.\n\n\n\n이지은기자",
                "gentime": "2024-02-27 17:57:01+09:00",
                "img": "https://cdn.joongboo.com/news/thumbnail/202402/2024022701001232400049021_v150.jpg",
                "link": "http://www.joongboo.com/news/articleView.html?idxno=363638233",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "인공지능": 3,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 3
            },
            {
                "title": "인공지능이 한국인 여성 입술 노화 비밀 밝혔다!...연령에 따른 '입술 형태·주름·톤' 3가지 변화",
                "newstext": "이미지:픽사베이\n\n나이가 들수록 입술에서 나타나는 형태, 주름, 톤의 핵심적인 변화 3가지를 한국인 여성들의 입술 이미지를 통해 인공지능(AI)으로 규명한 국내 연구진의 흥미로운 연구 결과가 나왔다.\n\nLG생활건강 기술연구원(원장 강내규. Research&Innovation) 서정연, 이상섭, 김한지, 유승원, 김윤관 연구원 등으로 구성된 연구팀이 한국인 여성의 나이에 따른 입술 형태와 색상 변화를 인공지능 딥러닝(DL) 알고리즘을 활용해서 한국인 여성 입술 노화 비밀 밝혀냈다. 이는 전 세계적으로 첫 연구 사례다.\n\n연구팀은 입술 노화 분석을 위해 20세부터 69세까지 우리나라 여성 1000명의 입술을 찍은 고해상도 이미지를 학습시켰으며 이 이미지들에 ‘안면 특징점 추출 기술(Facial Landmark Detection)’과 패턴 인식 기술 등을 적용해서 연령에 따른 입술 형태, 주름, 톤 변화 등을 분석했다.\n\n\n\n이를 통해 연구팀은 입술 노화가 진행될수록 입술의 형태, 표면 주름, 톤이 크게 3가지 특징을 보이면서 변화한다는 사실을 밝혀냈다.\n\n입술노화 이미지 분석 개요\n\n나이가 들수록 입술은 얇고 납작한 형태가 되며, 입술 표면의 가로, 세로 주름이 증가하고 붉고 노란 톤이 감소해 생기가 감소했다. 특히, 입술 주름이 노화가 진행될수록 세로 주름 비중이 높은 ‘세로형 입술 주름’에서 점점 가로와 세로 주름이 교차하는 ‘격자형(그물 형태) 입술 주름’으로 변화하는 점도 이번 연구로 새롭게 확인했다.\n\n\n\nLG생활건강은 입술 노화 연구 성과를 차세대 기능성 립케어 제품인 ‘립세린(Lipcerin)’ 개발에 적극적으로 활용했다. 립세린은 입술 노화에 따른 5대 고민인 주름, 각질, 윤기, 탄력, 보습을 관리하는 ‘LG 립세린 펜타 턴오버 리커버리 컴플렉스™(LG Lipcerin Penta Turnover Recovery Complex™)’ 포뮬러를 적용해 만든 제품이다.\n\n특히 LG생활건강이 직접 개발한 에어핏(Air-fit) 용기를 적용해 기존의 립밤, 립마스크 제품에 비해 사용이 편리하고 위생적이다. LG생활건강은 지난해 10월부터 더후, 오휘, CNP, 빌리프, 글린트 등 주요 브랜드에서 립세린을 출시해 5개월 만에 약 43만개를 판매했다고 한다.\n\n\n\n강내규 LG생활건강 CTO(기술연구원장)는 “입술은 다른 신체 부위에 비해 각질층이 얇고 자외선으로부터 피부를 보호하는 멜라닌 색소가 적은 것으로 알려져 노화 진행이 두드러지고 이른 관리가 필요하다”며, “지난 6년간 한국인을 포함한 동아시아인 5만7000명의 피부 데이터를 모은 아카이브(Archive)를 독자 구축하는 등 연구 성과를 바탕으로 전문적인 안티에이징 솔루션을 개발하고 차별적 고객 가치를 제공하겠다”고 강조했다.\n\n한편, 연구팀의 이번 입술 노화 연구 성과는 피부과학 분야의 저명한 국제 학술지인 스킨 리서치 앤 테크놀러지(Skin Research and Technology)에 ‘입술 노화 특성에 대한 대규모 한국인 여성 이미지 연구(Image-Based Investigation of Lip Aging Features in a Large Number of Korean Women-다운)’라는 제목의 논문으로 지난달 9일 게재됐으며, 관련 기술은 특허를 출원했다.",
                "gentime": "2024-02-28 14:58:55+09:00",
                "img": "https://cdn.aitimes.kr/news/thumbnail/202402/30486_46131_5637_v150.jpg",
                "link": "https://www.aitimes.kr/news/articleView.html?idxno=30486",
                "stockerticker": [
                    {
                        "LG": 7,
                        "LG생활건강": 5
                    }
                ],
                "searchkeycount": {
                    "인공지능": 1,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {
                    "KRW-TON": 4
                },
                "state": "flex",
                "product": 1
            },
            {
                "title": "독자 반발에도 고…'네카오'가 AI 웹툰 기술 개발 나선 속내",
                "newstext": "[비즈한국] 웹툰 시장에도 생성형 AI(인공지능) 바람이 거세지고 있다. 네이버와 카카오는 올해 AI 조직 규모를 키우고 제작 도구 개발 등 서비스 강화에 나선다. 지난해 생성형 AI를 활용한 웹툰이 시장에서 줄줄이 퇴짜를 맞았지만 AI 기술 고도화에 대한 플랫폼들의 의지는 꺾이지 않았다. 양 사는 웹툰 제작의 효율성을 끌어올리고 수익성 확대에 집중한다는 계획이다. 저작권 침해 문제나 독자들의 거부 반응은 풀어야 할 과제다. 생성형 AI는 플랫폼의 청사진대로 작가를 돕는 ‘조수’가 될 수 있을까.\n\n#맞춤형 추천 서비스 띄우기, 본격 AI 경쟁 나선다\n\n올 한 해 웹툰 생태계는 AI 서비스가 한층 강화되며 새로운 전환점을 맞을 것으로 보인다. 네이버는 지난해 하반기 이용자에게 맞춤형 웹툰을 추천하는 ‘AI 큐레이터’ 시스템을 글로벌 서비스에 적용했고 올해까지 네이버웹툰에 완전 내재화하는 것을 목표로 하고 있다. 북미를 포함해 시범 운영 중인 6개국에서 추천 작품 클릭수가 대폭 상승하는 효과가 나타나자 서비스 확대에 나선 모습이다.\n\n카카오의 경우 최근 AI 관련 인력을 충원해 기술 개발을 본격화하고 있다. 네이버보다는 다소 늦지만 카카오엔터는 ​지난해 7월 ​웹툰과 웹소설 등 지식재산권(IP) 전반에 적용되는 자체 AI 브랜드 ‘헬릭스’와 이용자 패턴을 분석해 작품을 추천하는 ‘헬릭스 푸시’를 선보였다. 아직까지 출시가 예정된 서비스는 없다. 다만 헬릭스라는 브랜드에서 새 기술이 계속 공개될 것으로 보인다. 카카오 관계자는 “현재는 이용자 기반 추천 기술인 헬릭스 푸시를 제공하고 있다. 현재로서는 향후 도입될 AI 기술과 관련해 정해진 내용은 없다”고 말했다.​\n\n독자가 알아차리기는 쉽지 않지만 웹툰에 적용할 수 있는 국내 AI 기술은 상당히 진보해 있다. 기술은 어느 정도 현실화했고 이미 부분적으로 사용되고 있다는 게 업계의 평가다. 네이버웹툰은 이미 자동 채색 툴 ‘AI 페인터’, 불법 유통 복제물을 감시하는 ‘툰레이더’, 실사 이미지를 웹툰 화풍으로 바꿀 수 있는 ‘툰필터’ 등 AI 기술을 만들어 운영하고 있다. 배경을 제외하고 캐릭터 이미지를 따내는 데 이용할 수 있는 ‘웹툰 AI 에디터’와 유해 콘텐츠를 자동으로 거르는 기술 등은 현재 내부 개발 중이다. 2022년 2월 기술 조직에서 분리한 AI 조직은 현재 60여 명 규모로, 최대 100명 이상으로 구축하는 게 목표다.\n\n#‘AI 조수가 작가 밀어낸다?’​ 작가 중심 생태계-AI 같이 갈 수 있나\n\nAI 상용화의 관건은 시장의 공감대를 확보하는 것. 일단은 무단 학습한 데이터 기반의 생성형 AI가 명령어와 클릭을 통해 제작한 웹툰을 상업적으로 이용하는 게 부적절하다는 시각을 넘어서야 한다.\n\n그간 문화·예술 분야에서는 AI가 작가의 자리를 대체하는 것 아니냐는 우려에 주로 초점을 맞춰졌다. 하지만 지난해 생성형 AI를 활용한 네이버웹툰 신작 ‘신과 함께 돌아온 기사왕님’에 ‘별점테러’가 이어지면서 AI에 대한 독자의 거부감 역시 상당하다는 것이 드러났다. 웹툰 업계에서 AI의 기세가 잠시 주춤했던 것도 이 때문이다.\n\n플랫폼들은 왜 비난을 감수하면서까지 웹툰 AI 기술 투자에 적극적일까. 네이버는 ‘아이디어가 있으면 작가가 될 수 있는 환경’을 구축하는 것을 궁극적인 목표로 한다. 카카오도 조만간 창작자용 AI 기술을 내놓을 계획으로, 양 사 모두 AI 기술을 성장 발판으로 삼는다는 구상이다. 최수연 네이버 대표는 최근 직전 분기 실적발표 컨퍼런스 콜에서 “미국에서도 AI 추천 강화 등 플랫폼 고도화와 출시 당일 역대 매출 1위를 기록한 현지 오리지널 작품의 흥행 등으로 꾸준히 성장하고 있다”며 “더 개인화된 콘텐츠가 정확하게 추천돼 더 많은 콘텐츠를 소비하고 네이버 생태계 내에 체류시간을 늘리는 것을 목표로 하고 있다. 이용자 경험 향상과 수익화로 이어질 수 있도록 할 것”이라고 밝혔다.\n\n현 시점에서 플랫폼이 말하는 웹툰 AI의 구체적인 비즈니스모델(BM)은 추천 시스템 고도화에 따른 ‘이용자 유입 증가’ 정도다. 더 정교한 추천 기술로 이용자와 작품을 매칭해 작품 소비와 결제까지 이끌어낸다는 것이다. 직접 창작 과정에 끼어드는 보조 기술의 수익 모델을 규정하는 것은 아직 시기상조로 본다.​ 업계에선 창작 보조 도구는 정부에서 가이드라인이 나온 지 얼마 되지 않았고 연구 단계라 수익화와 관련해서는 구체화된 계획이 없다고 말한다.\n\n하지만 시장 안팎에서는 플랫폼이 만든 AI 도구가 범용된다면 서비스에 값이 매겨질 것이라고 전망한다. 웹툰 작가 A 씨는 “AI 기술이 필요하다고 말하는 주체가 작가가 아닌 플랫폼이다. AI​가 작가의 일손을 덜어주는 획기적인 도구로 떠오르더라도 나중에는 사용료가 발생기거나 내 작품에서 수수료를 떼어가는 상황이 생길 수도 있는 것”이라며 “대다수 작가가 AI 기반 보조 도구를 사용할 경우 작업 효율이 높아지는 만큼 연재 분량 등 경쟁도 치열해질 수밖에 없다”고 우려했다.\n\n#“플랫폼, 생태계에 책임감 보여야”\n\n유사한 흐름은 이미 현실에서 나타나고 있다. 웹툰 제작에 3D 배경을 활용하는 기술이 정착하면서 배경 작가 직무는 자취를 감추는 추세다. 채색 도구가 보편화될수록 미색 작가의 입지도 좁아지고 있다. 박광철 한국만화가협회 이사는 “플랫폼에서는 캐릭터 인체 등을 그리는 선화 작업마저 대체하는 기술을 개발 중인데 이렇게 되면 결국엔 콘티만 남게 된다”며 “상용화 시 웹툰 생태계가 기존과 완전히 달라지는데도 플랫폼들은 80개가 넘는 전국 만화학과 학생들과 작가들의 일자리 문제, 저작권 침해 등 사회적 합의가 필요한 부분에는 소극적”이라고 지적했다.\n\n창작자 단체들은 국회에서 논의 중인 텍스트·데이터 마이닝(TDM) 면책 규정에 반발하고 있다. TDM은 AI가 대량의 데이터를 분석해 패턴이나 구조를 추출하는 기술이다. 한국만화가협회와 한국웹툰작가협회는 지난해 말 공동 입장문을 내고 “TDM 면책 규정이 무분별하게 도입될 경우, 웹툰 작품이 AI에 의해 저작권자도 모르는 새 무단으로 학습돼 제대로 된 보상 없이 상업적 인공지능 사용에 이용될 가능성이 커진다”며 “창작자 개인이 감당하기 어려운 법적으로 복잡한 저작권 분쟁이 발생할 수 있다”고 강조했다.\n\n박광철 이사는 “예전에는 작가들의 일자리였던 영역이 사라지고 플랫폼이 웹툰 산업에서 발생하는 이익을 독식하는 구조다. 플랫폼이 시장 성장을 말하기에 앞서 생태계에 책임감 있는 태도를 보여야 한다”고 말했다.​\n\n강은경 기자 gong@bizhankook.com\n\n\n\n[핫클릭]\n\n· 미국과 '방산 FTA' 체결, K-방산에 득일까 실일까\n\n· [현장] bhc 가맹점주들 '상생협력 협약서'에 반발하는 까닭\n\n· 태영건설, PF 사업장 처리방안 지연…워크아웃 시계 늦어지나\n\n· '수은법 개정안 통과' 현대로템·한화에어로 한숨 돌렸다\n\n· [단독] 매각 추진중 한샘 방배동 디자인파크 '가압류'…유동성에 문제없나\n\n\n\n\n\n\n\n<저작권자 ⓒ 비즈한국 무단전재 및 재배포 금지>",
                "gentime": "2024-02-27 17:34:30",
                "img": "http://www.bizhankook.com/upload/bk/article/202402/thumb/27182-66337-sample.png",
                "link": "https://www.bizhankook.com/article/27182",
                "stockerticker": [
                    {
                        "카카오": 5,
                        "현대로템": 1,
                        "한화": 1,
                        "한샘": 1,
                        "태영건설": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 1,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "저커버그,LG전자 수뇌부와 'XR동맹' 오찬...29일 尹대통령 예방",
                "newstext": "이재용 등 삼성전자 경영진과도 회동할듯…AI 기술협력 속도\n\n마크 저커버그 CEO가 28일 차에서 내려 서울 여의도 LG트윈타워로 들어서고 있다.\n\n[서울이코노미뉴스 윤석현 기자] 10년 만에 한국을 찾은 페이스북 모회사 메타의 마크 저커버그 최고경영자(CEO)가 28일 LG전자 CEO인 조주완 사장 등을 만나 '확장현실(XR) 동맹' 강화방안을 논의했다.\n\n저커버그 CEO는 이날 서울 여의도 트윈타워에서 권봉석 ㈜LG 최고운영책임자(COO) 부회장, 조주완 CEO, 박형세 HE사업본부장(사장) 등과 오찬을 겸한 회동을 가졌다.\n\n이 자리에서는 차세대 XR 디바이스 협업방향과 AI 개발을 둘러싼 미래 협업 가능성 등이 논의됐다.\n\nLG전자는 수년 전부터 최고전략책임자(CSO) 산하에 XR 조직을 두고 사업화를 검토한 데 이어 지난 연말 조직개편에서 HE사업본부 산하에 XR 사업담당을 신설하고 XR 제품개발에 속도를 내고 있다.\n\n조주완 CEO는 올해 초 'CES 2024' 기자간담회에서 \"PC를 필두로 혼합현실(MR), XR 기회를 보고 있다\"며 \"파트너십을 통해 XR 사업에 대한 기회를 확보하고 협의해나가고 있다\"고 밝힌 바 있다.\n\n시장조사기관 스태티스타에 따르면 XR 시장은 2022년 293억달러에서 2026년 1000억달러로 연 평균 36%의 높은 성장률을 기록할 전망이다.\n\n메타는 2014년 XR 기기시장에 진출했으며 지난해 말 최신 MR 헤드셋인 '퀘스트3'를 출시했다.\n\n특히 최근 애플이 MR 헤드셋 '비전프로'를 출시하며 XR 기기시장을 놓고 치열한 경쟁을 벌이고 있다.\n\n저커버그 CEO는 방한기간 이재용 회장 등 삼성전자 경영진과 만나 AI 반도체와 XR 사업관련 협력방안을 논의할 가능성도 제기된다.\n\n메타는 최근 인간지능에 가깝거나 이를 능가하는 범용인공지능(AGI)을 자체적으로 구축할 계획이라고 밝히는 등 AI 기술경쟁에 적극 뛰어들었다.\n\n이를 위해 엔비디아의 H100 프로세서 35만개를 포함해 연내에 총 60만개의 H100급 AI 칩을 확보한다는 구상을 밝혔다. 지난해 5월 'MTIA'라는 자체 칩을 처음 공개한 데 이어 최근에는 2세대 칩을 연내에 투입한다는 계획을 밝히기도 했다.\n\n삼성전자도 최근 AGI 전용반도체를 만들기 위해 미국 실리콘밸리에 AGI 반도체 개발 조직 'AGI컴퓨팅랩'을 신설했다.\n\n앞서 저커버그 CEO는 2014년 방한시 이재용 당시 삼성전자 부회장과 만찬회동을 갖고 삼성전자의 수원 본사와 화성 캠퍼스를 잇달아 방문했다.\n\n2022년 10월에는 미국 실리콘밸리에 있는 삼성리서치아메리카를 직접 찾아 한종희 삼성전자 디바이스경험(DX) 부문장(부회장)과 노태문 모바일경험(MX) 사업부장(사장)을 만나\n\nXR과 VR 기기 개발·제작 관련 협력방안을 논의한 바 있다.\n\n저커버그 CEO는 전날 밤 아내인 프리실라 챈과 함께 서울김포비즈니스항공센터를 통해 입국했다.\n\n방한 직전에는 일본 도쿄 총리관저에서 기시다 후미오 일본 총리를 예방한 뒤 기자들과 만나 \"기시다 총리와 AI와 기술의 미래에 대해 알차고 훌륭한 대화를 나눴다\"고 말했다.\n\n저커버그 CEO는 29일 윤석열 대통령을 예방할 예정이다.\n\n저작권자 © 서울이코노미뉴스 무단전재 및 재배포 금지",
                "gentime": "2024-02-28 15:02:00+09:00",
                "img": "http://www.seouleconews.com/news/thumbnail/202402/76341_74720_149_v150.jpg",
                "link": "http://www.seouleconews.com/news/articleView.html?idxno=76341",
                "stockerticker": [
                    {
                        "삼성전자": 6,
                        "LG": 4,
                        "LG전자": 2,
                        "CS": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "LG전자, 협력사와 동반성장 위해 \"등대공장 노하우 전수\"",
                "newstext": "백진엽 기자 승인 2024.02.28 10:00 의견 0\n\n(사진=LG전자)\n\n\n\nLG전자가 협력사와 사업 방향을 공유하고 동반성장을 위한 경쟁력 확보 방안을 논의했다. 협력사와 상생 협력을 더욱 강화해 글로벌 경제 및 부품 공급망 불확실성이 가중되는 상황을 함께 타개하기 위해서다.\n\nLG전자는 지난 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 열었다고 28일 밝혔다. LG전자 협력회는 LG전자와 협력사의 동반성장을 주도하기 위해 조성된 자발적 협의체다.\n\n이날 총회에는 88개 협력사의 대표들과 LG전자 왕철민 글로벌오퍼레이션센터장(부사장)을 포함한 회사 경영진이 참석해 동반성장을 위한 다양한 방안을 공유했다.\n\nLG전자는 스마트팩토리 구축을 희망하는 협력사가 맞춤형 자동화·정보화·지능화 공정을 갖출 수 있도록 지원한다. 올해부터 더 많은 협력사에 스마트팩토리 노하우를 공유해 제조 경쟁력 및 운영 역량을 돕는다는 방침이다.\n\n현재 LG전자는 자동화 공정 구축에 필수적인 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 스마트팩토리 관련 디지털 기술을 대거 확보하고 있다. 특히 창원 소재 LG전자 스마트파크와 미국 테네시 공장은 스마트팩토리 공장으로서 제조 경쟁력을 인정 받아 세계경제포럼(WEF)에서 발표한 등대공장(Lighthouse Factory)*에 선정되기도 했다. 등대공장은 밤하늘에 등대가 불을 비춰 길을 안내하는 것처럼 첨단 기술을 적극 도입해 세계 제조업의 미래를 이끄는 공장을 뜻한다.\n\n이런 기술을 바탕으로 LG전자는 협력사에 자동화 시스템 및 스마트팩토리 전문가들을 파견해 협력사별 개선 기회를 점검하고, 제품 구조나 제조공법을 자동화 시스템에 적합하게 변경하는 등 노하우를 전수하는 노력을 확대할 예정이다.\n\n이와 함께 LG전자는 협력사와 동반성장을 위해 추진 중인 다양한 지원책도 지속한다. 우선 올해부터는 LG전자와 협력사 간 상생 관계를 계속 이어갈 수 있도록 협력사의 차세대 CEO를 대상으로 한 교육 과정을 개발해 운영한다.\n\n현재 110여개사와 협약 체결을 통해 납품대금(하도급대금) 연동을 운영하는 제도도 이어간다. LG전자는 지난 2022년 중소벤처기업부, 공정거래위원회 등과 납품대금 연동제 시범운영을 위한 업무 협약을 체결했으며, 시범운영부터 현재까지 납품대금 연동제를 운영 중이다. 지난해에는 연동제도 확산에 기여한 공로를 인정받아 2023년 납품대금 연동제 우수기업으로 선정되기도 했다.\n\n한편 LG전자는 협력사에 무이자 자금 대출 및 상생협력펀드 지원을 제공 중이며, 지난해에는 1000억 원 규모의 ESG 펀드를 신설해 협력사를 지원하고 있다.\n\n왕 글로벌오퍼레이션센터장은 \"글로벌 경제정책의 불확실성이 가중되는 가운데, 협력사가 위기 극복과 지속적인 혁신 활동 및 성장을 도모할 수 있도록 적극 지원할 것\"이라고 말했다.",
                "gentime": "2024-02-28 10:00:09+00:00",
                "img": "http://theviewers.co.kr/Files/30/News/202402/7162_20240228094024425.JPG",
                "link": "http://theviewers.co.kr/View.aspx?No=3142811",
                "stockerticker": [
                    {
                        "LG전자": 15,
                        "LG": 15,
                        "SG": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "LG전자, 협력사와 상생 천명…제조 노하우 전한다",
                "newstext": "LG전자 글로벌오퍼레이션센터장 왕철민 부사장(아랫줄 왼쪽부터 다섯번째)과 협력사 대표들이 27일 창원 R&D센터에서 열린 'LG전자 협력사 정기총회'에 참석해 동반 성장과 상생 협력을 논의했다. (아랫줄 왼쪽부터) VS본부 협력회 회장 탑런토탈솔루션 박영근 대표, H&A본부 협력회 회장 진양 조영도 대표, H&A 구매담당 이재승 상무, 전사 협력회 부회장 이코리아산업 정태영 대표, LG전자 글로벌오퍼레이션센터장 왕철민 부사장, 전사 협력회 회장 미래코리아 한동권 대표, HE 구매담당 최승윤 상무, HE/BS 본부 협력회 회장 네오플라테크 이승원 대표, VS 구매담당 최성수 상무 (윗줄 왼쪽부터) LG전자 동반성장담당 김병수 담당, H&A본부 협력회 사무총장 상일코스템 하상채 대표, H&A 협력회 부회장 세영 박영숙 대표, 전사협력회 사무총장 신신사 최상기 대표, HE/BS 협력회 부회장 아비코전자 김창수 대표, HE/BS 협력회 사무총장 태성하이테크 민규현 대표, VS협력회 부회장 현우산업 문인식 대표, VS협력회 사무총장 우성엠엔피 박지홍 대표, 구매전략담당 김진호 담당. [사진=LG전자 제공]\n\n라이센스뉴스 = 박상원 기자 | LG전자는 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 열고, 협력사와 사업 방향을 공유하고 동반성장을 위한 경쟁력 확보 방안을 논의했다.\n\nLG전자 협력회는 LG전자와 협력사의 동반성장을 주도하기 위해 조성된 자발적 협의체다.\n\n이날 총회에는 88개 협력사의 대표들과 LG전자 왕철민 글로벌오퍼레이션센터장을 포함한 회사 경영진이 참석해 동반성장을 위한 다양한 방안을 공유했다.\n\nLG전자는 스마트팩토리 구축을 희망하는 협력사가 맞춤형 자동화·정보화·지능화 공정을 갖출 수 있도록 지원한다. 올해부터 더 많은 협력사에 스마트팩토리 노하우를 공유해 제조 경쟁력 및 운영 역량을 돕는다는 방침이다.\n\nLG전자는 자동화 공정 구축에 필수적인 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 스마트팩토리 관련 디지털 기술을 대거 확보하고 있으며, 창원 소재 LG전자 스마트파크와 미국 테네시 공장은 스마트팩토리 공장으로서 제조 경쟁력을 인정 받아 세계경제포럼(WEF, World Economy Forum)에서 발표한 등대공장(Lighthouse Factory)에 선정되기도 했다.\n\n등대공장은 밤하늘에 등대가 불을 비춰 길을 안내하는 것처럼 첨단 기술을 적극 도입해 세계 제조업의 미래를 이끄는 공장을 뜻한다.\n\nLG전자는 협력사에 자동화 시스템 및 스마트팩토리 전문가들을 파견해 협력사별 개선 기회를 점검하고, 제품 구조나 제조공법을 자동화 시스템에 적합하게 변경하는 등 노하우를 전수하는 노력을 확대할 예정이다.\n\n이와 함께 LG전자는 협력사와 동반성장을 위해 추진 중인 다양한 지원책도 지속한다. 우선 올해부터는 LG전자와 협력사 간 상생 관계를 계속 이어갈 수 있도록 협력사의 차세대 CEO를 대상으로 한 교육 과정을 개발해 운영한다.\n\n현재 110여 개사와 협약 체결을 통해 납품대금(하도급대금) 연동을 운영하는 제도도 이어간다. LG전자는 지난 2022년 중소벤처기업부, 공정거래위원회 등과 납품대금 연동제 시범운영을 위한 업무 협약을 체결했으며, 시범운영부터 현재까지 납품대금 연동제를 운영 중이다. 지난해에는 연동제도 확산에 기여한 공로를 인정받아 2023년 납품대금 연동제 우수기업으로 선정되기도 했다.\n\nLG전자 왕철민 글로벌오퍼레이션센터장은 “글로벌 경제정책의 불확실성이 가중되는 가운데, 협력사가 위기 극복과 지속적인 혁신 활동 및 성장을 도모할 수 있도록 적극 지원할 것”이라고 말했다.",
                "gentime": "2024-02-28 10:00:00+09:00",
                "img": "https://cdn.lcnews.co.kr/news/thumbnail/202402/70242_77772_4324_v150.jpg",
                "link": "https://www.lcnews.co.kr/news/articleView.html?idxno=70242",
                "stockerticker": [
                    {
                        "LG전자": 18,
                        "LG": 18,
                        "우성": 1,
                        "아비코전자": 1,
                        "엔피": 1,
                        "현우산업": 1,
                        "태성": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {
                    "KRW-NEO": 1
                },
                "state": "flex",
                "product": 0
            },
            {
                "title": "광주시, 차세대배터리산업 초석 다진다",
                "newstext": "광주시가 차세대 첨단산업의 중심인 차세대배터리산업 초석 다지기에 속도를 내고 있다.\n\n광주시는 27일 북구 이노비즈센터 대회의실에서 호남대, 조선대, 세방리튬배터리, 인셀, KBIA(한국전지산업협회), KIER(한국에너지기술연구원), KITECH(한국생산기술연구원), KERI(한국전기연구원) 등 산학연관 전문가 20여명이 참석한 가운데 차세대배터리산업진흥협의회(이하 협의회)를 개최했다.\n\n협의회는 지난해 2월 광주시의 차세대배터리산업 육성을 지원하기 위해 출범한 자문기구로, 배터리산업에 대한 진흥전략 제시와 정책제언 등의 역할을 맡고 있다. 이는 배터리산업의 경쟁력을 키워 차기 먹거리 산업으로 키우겠다는 광주시의 의지다.\n\n광주시는 지난해 배터리 정책의 성과와 올해 계획을 통해 이차전지 시장의 흐름, 산업 이슈 등 세계시장 여건을 재확인했다. 또 지난해 추진했던 리튬인산철(LFP) 산업육성 연구용역 결과를 공유하고, 전문가들의 의견을 들었다.\n\n연구용역 보고서에는 광주시 리튬인산철(LFP) 배터리산업 당면과제, 기반시설(인프라) 구축, 연구개발 고도화, 벨류체인 구축, 기술사업화계획 등이 담겨있다.\n\n현재 리튬인산철(LFP) 배터리 산업수요가 증가하며 국내 완성차업체를 중심으로 에너지밀도를 높이는 기술 개발 등이 활발히 진행되고 있는 만큼 광주시도 리튬인산철(LFP) 배터리 시장 선점을 위해 단계별 추진 전략과 산학연 각 분야 전문위원들의 제언 등을 배터리 사업에 적극 반영키로 했다.\n\n광주시는 리튬인산철(LFP) 배터리를 중심으로 한 산업생태계 조성을 목표로 인력양성 아카데미 운영, 시설 및 장비 구축 등 단계적 추진을 검토할 예정이다.\n\n협의회 위원들은 회의 이후 한국에너지기술연구원 광주센터를 찾아 광주의 배터리 기반시설(인프라) 경쟁력을 확인했다. 지난 2018년 설립된 한국에너지기술연구원 광주센터는 지역의 대표 연구기관으로 자리매김하고 있으며, 최근 배터리 재사용 관련 시험동(파일럿동)을 신축해 배터리 기술 경쟁력 확보에 박차를 가하고 있다.\n\n김용승 인공지능산업실장은 \"에너지 및 광물 가격 변동, 전기차 보조금 정책 변화 등으로 전기차 수요가 둔화 추세이지만 전기차는 거스를 수 없는 시대적 흐름이며, 그 변화의 중심에 배터리가 있다\"며 \"산학연 전문가들과 정책교류를 통해 현장의 목소리를 반영한 내실 있는 정책을 추진해 배터리산업 활성화에 더욱 힘쓸 것\"이라고 말했다.\n\n한편 광주시는 지역 강점인 배터리 연구개발(R&D) 혁신기관, 배터리 시험인증센터, 패키징 중심으로 형성된 산업생태계를 바탕으로 전기차용 배터리 모듈팩 시험평가센터 건립, 인력양성, 기업지원 등 배터리 정책을 추진하고 있다.\n\n박석호기자 haitai2000@mdilbo.com",
                "gentime": "None",
                "img": "http://www.mdilbo.com/lib/thumb.html?type=file&src=202402/27/20240227175032583907.jpg&w=1200&h=630",
                "link": "http://www.mdilbo.com/detail/c3QycN/713872",
                "stockerticker": [
                    {
                        "세방": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {
                    "KRW-SEI": 1
                },
                "state": "flex",
                "product": 0
            },
            {
                "title": "[MWC 24] 5.5G 시대 코앞…차세대 네트워크 강조한 글로벌 통신 기업들",
                "newstext": "레온 왕 화웨이 데이터 통신 부문 사장이 27일(현지시간) MWC 2024에서 차세대 5G에 대한 화웨이의 계획에 관해 설명하고 있다. [사진=화웨이]\n\n인텔의 차세대 5G 네트워크 장비. [사진=인텔]\n\n글로벌 통신 장비 회사들이 MWC 2024에서 '차세대 5G' 사업에 관한 구체적인 계획을 공개했다. 올해부터 차세대 5G에 관한 담론이 확산되고 전 세계 주요 이동통신사들이 관련 준비에 본격적으로 나설 것이란 게 이들 업체의 주장이다. 반면 이통사들은 5G 망 투자도 아직 한창 진행 중인 상황에서 기술 개발을 위해 막대한 추가 투자가 필요한 차세대 5G에 대해 벌써부터 논의하는 것에 부담을 느끼는 것으로 알려졌다.화웨이·퀄컴·인텔은 MWC 2024에서 5.5G에 대비한 차세대 네트워크 장비와 솔루션을 출시했다고 27일(현지시간) 밝혔다.차세대 5G의 이름은 아직 확정되지 않았다. 중국 업체들은 주로 5G와 6G의 중간 단계라는 의미에서 '5.5G'로, 미국 업체들은 5G의 연장선이라는 의미에서 '5G 어드밴스트'라고 부른다. 4G 시절에는 차세대 LTE를 'LTE 어드밴스트'라고 이름붙인 바 있다.이렇게 업체간 의견이 갈리는 이유는 차세대 5G 표준이 최근 간신히 확정됐기 때문이다. 지난해 12월 전 세계 정부·이통사와 장비 업체가 모여 3GPP 무선접속네트워크(RAN) 기술총회를 진행하고 차세대 5G에 관한 내용을 담은 릴리즈19를 확정했다.릴리즈19에 따르면 차세대 5G는 고주파수를 활용해 접근성이 떨어지는 5G 단점을 개선하기 위해 차세대 '대규모 다중 입출력(MIMO)' 기술을 갖추고 있다. 무선 액세스를 위해 백홀 규모를 확장함으로써 더 많은 이용자가 접속해도 5G보다 안정적으로 데이터를 주고받을 수 있다. 떨어져 있는 주파수도 하나로 묶어서 광대역 서비스를 제공할 수 있도록 주파수 집성(CA)도 필수적으로 지원한다. 이용자 스마트폰에 유심이 3개 이상 탑재되어 있어도 모든 회선이 안정적으로 연결되는 멀티심 기능도 제공한다.퀄컴은 차세대 5G가 활성화되면 인공지능(AI)과 확장현실(XR) 산업이 비약적으로 발전할 것으로 예견했다. 예를 들어 평소에는 이용자 스마트폰에서 '온 디바이스 AI'로 생성 AI 서비스를 이용하다가 데이터센터에 위치한 초거대 AI의 조력이 필요하면 차세대 5G를 통해 연결되는 형태다. 차세대 5G를 통해 상황에 따라 온 디바이스 AI에서 초거대 AI로 전환이 자연스럽게 이뤄짐으로써 이용자는 고품질의 AI 서비스를 이용할 수 있고, 기업·이통사는 AI 서비스 운영에 필요한 비용을 절감할 수 있다.확장현실의 경우에도 기존에는 철저하게 XR 헤드셋 성능에 의존에 서비스를 제공해야 했으나 차세대 5G를 적극 활용하면 XR 헤드셋의 크기를 크게 줄이면서 성능을 유지할 수 있을 것으로 예상된다. 안경·선글라스 정도 크기의 헤드셋으로 '애플 비전프로', '메타 퀘스트' 수준의 XR 서비스를 이용할 수 있는 길이 열리는 것이다.​이통사의 탄소중립 달성을 위해 차세대 5G는 네트워크 에너지 절감 기술을 적극 채용한다. 또, 기존에는 장비 제조사가 다르면 서로 호환이 안되는 문제가 있었지만, 차세대 5G는 장비에 적용하는 기술 표준을 정함으로써 제조사가 달라도 대부분의 기능이 호환되도록 할 방침이다. 이른바 '오픈랜'이다.장비 업체들은 차세대 5G를 매출과 영업이익을 확대할 기회로 보고 벌써부터 기민하게 대응하고 있다.화웨이는 올해 MWC 핵심 과제로 5.5G 현실화를 꼽고 차세대 5G 상용화에 필요한 다양한 기술을 지원하는 장비를 공개했다. 대표적인 사례가 25·50·100·400GE 등 포괄적인 접근 기능을과 차세대 무선통신 기술 와이파이7을 지원하는 기지국 라우터다.카오 밍 화웨이 무선솔루션 부문 사장은 \"올해는 5.5G 상용화 원년이 될 것\"이라며 \"전 세계 이통사가 5.5G 진화를 달성할 수 있도록 (화웨이가) 지원하겠다\"고 말했다.퀄컴은 올해 하반기 5G 어드밴스트와 위성통신을 지원하는 차세대 통신칩셋을 출시할 방침이다. 최대 다운로드 속도 10Gbps, 최대 업로드 속도 3.5Gbps를 지원하며 600㎒에서 41㎓까지 폭넓은 주파수와 연결할 수 있다. 삼성전자의 차세대 갤럭시 스마트폰과 애플 아이폰에 탑재될 것이 유력시 된다.인텔은 이통사들이 5G에서 5.5G로 빠르게 업그레이드할 수 있도록 5G 코어 네트워크 가상화를 더 빠르게 추진할 수 있는 '5G 인프라스트럭처 파워 매니저'를 공개했다. 기존에 아날로그 방식으로 운영되던 네트워크 장비를 디지털로 전환하는 솔루션이다. 국내에선 현재 SK텔레콤과 관련 기술 성능을 검증하고 있다.다만 이통사들은 차세대 5G에 떨떠름한 기색을 내비치고 있다. 3G·4G 시절에는 망에 대한 투자가 고객 확보로 직결돼 수익성 향상에 많은 보탬이 됐으나, 5G는 일반 소비자용으로 쓰기에는 충분한 데이터 속도를 확보한 만큼 차세대 5G에 대한 투자가 수익성 향상으로 이어질 것이란 보장이 없기 때문이다. 특히 5G 선도국인 한국조차 아직 5G 전국망이 요원하고, 다른 국가들은 이제 막 5G망에 대한 투자가 시작된 만큼 차세대 5G가 상용화되는 것은 당분간 어려울 것으로 예상된다.",
                "gentime": "2024-02-28 15:00:00+09:00",
                "img": "https://image.ajunews.com/content/image/2024/02/28/20240228145215471920.jpg",
                "link": "https://m.ajunews.com/view/20240228140835938",
                "stockerticker": [
                    {
                        "파수": 4,
                        "삼성전자": 1,
                        "SK": 1,
                        "SK텔레콤": 1,
                        "한창": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 2
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "LG전자, 협력회 정기총회서 협력사 88곳과 지속가능 성장 논의",
                "newstext": "컨슈머타임스=김윤호 기자 | LG전자(대표이사 조주완)가 협력사와 사업 방향을 공유하고 동반성장을 위한 경쟁력 확보 방안을 논의했다. 협력사와 상생 협력을 더욱 강화해 글로벌 경제 및 부품 공급망 불확실성이 가중되는 상황을 함께 타개하기 위해서다.\n\nLG전자는 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 'LG전자 협력회 정기총회'를 열었다. LG전자 협력회는 LG전자와 협력사의 동반성장을 주도하기 위해 조성된 자발적 협의체다.\n\n이날 총회에는 88개 협력사의 대표들과 LG전자 왕철민 글로벌오퍼레이션센터장(부사장)을 포함한 회사 경영진이 참석해 동반성장을 위한 다양한 방안을 공유했다.\n\nLG전자는 스마트팩토리 구축을 희망하는 협력사가 맞춤형 자동화·정보화·지능화 공정을 갖출 수 있도록 지원한다. 올해부터 더 많은 협력사에 스마트팩토리 노하우를 공유해 제조 경쟁력 및 운영 역량을 돕는다는 방침이다.\n\nLG전자는 자동화 공정 구축에 필수적인 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 스마트팩토리 관련 디지털 기술을 대거 확보하고 있으며, 창원 소재 LG전자 스마트파크와 미국 테네시 공장은 스마트팩토리 공장으로서 제조 경쟁력을 인정받아 세계경제포럼(WEF, World Economy Forum)에서 발표한 등대공장(Lighthouse Factory)에 선정되기도 했다.\n\nLG전자는 협력사에 자동화 시스템 및 스마트팩토리 전문가들을 파견해 협력사별 개선 기회를 점검하고, 제품 구조나 제조공법을 자동화 시스템에 적합하게 변경하는 등 노하우를 전수하는 노력을 확대할 예정이다.\n\n이와 함께 LG전자는 협력사와 동반성장을 위해 추진 중인 다양한 지원책도 지속한다. 우선 올해부터는 LG전자와 협력사 간 상생 관계를 계속 이어갈 수 있도록 협력사의 차세대 CEO를 대상으로 한 교육 과정을 개발해 운영한다.\n\n현재 110여개사와 협약 체결을 통해 납품대금(하도급대금) 연동을 운영하는 제도도 이어간다. LG전자는 지난 2022년 중소벤처기업부, 공정거래위원회 등과 납품대금 연동제 시범운영을 위한 업무 협약을 체결했으며, 시범운영부터 현재까지 납품대금 연동제를 운영 중이다. 지난해에는 연동제도 확산에 기여한 공로를 인정받아 2023년 납품대금 연동제 우수기업으로 선정되기도 했다.\n\n한편 LG전자는 협력사에 무이자 자금 대출 및 상생협력펀드 지원을 제공 중이며, 지난해에는 1000억원 규모의 ESG 펀드를 신설해 협력사를 지원하고 있다.\n\n왕철민 LG전자 글로벌오퍼레이션센터장은 \"글로벌 경제정책의 불확실성이 가중되는 가운데, 협력사가 위기 극복과 지속적인 혁신 활동 및 성장을 도모할 수 있도록 적극 지원할 것\"이라고 말했다.\n\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
                "gentime": "2024-02-28 10:00:00+09:00",
                "img": "https://www.cstimes.com/news/photo/202402/581232_492108_3548.jpg",
                "link": "https://www.cstimes.com/news/articleView.html?idxno=581232",
                "stockerticker": [
                    {
                        "LG전자": 15,
                        "LG": 15,
                        "SG": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "김동연 지사, 싱가포르 대사와 AI, 스타트업 등 협력 확대 협의",
                "newstext": "[경기 수원=데일리임팩트 이상묵 기자] 김동연 경기도지사는 27일 에릭 테오(Eric Teo) 주한 싱가포르 대사를 만나 경기도와 싱가포르 간 인공지능(AI) 산업, 새싹기업(스타트업), 청년교류 등에 대한 협력 방안을 논의했다.\n\n김동연 경기도지사(왼쪽)가 27일 에릭 테오 주한 싱가포르 대사와 만나 인공지능(AI) 산업, 새싹기업(스타트업), 청년교류 등 협력 방안에 대해 논의한 후 기념촬영을 하고 있다/사진=경기도\n\n김 지사는 이날 오후 경기도청에서 만난 에릭 테오 싱가포르 대사에게 “그동안 싱가포르 측과 인공지능이나 청년 등 여러 가지 협력 분야에 대한 얘기를 나눴는데, 오늘 대사 방문을 계기로 관련 내용을 진전시켰으면 좋겠다”고 말했다.\n\n이에 에릭 테오 대사는 “다보스포럼에서 샨무가라트남 싱가포르 대통령, 조세핀 테오 통신정보부 장관과 유익한 만남을 가졌다고 들었다”며 “경기도는 인구도 많고 여러 기업이 있다. 디지털, 인공지능, 데이터, 교육, 주택문제 등 여러 분야에서 협력할 수 있기를 기대한다”고 화답했다.\n\n도는 지난 1월 김동연 경기도지사의 스위스 다보스포럼 참석을 계기로 싱가포르와의 유대관계를 강화하고 있다.\n\n한국 부임 6년째인 에릭 테오 대사는 싱가포르 외교부 동북아국장을 역임했으며, 중국, 일본 공관에서도 근무한 동북아지역 외교 전문가다. 테오 대사의 경기도청 방문은 지난 2020년 8월에 이어 두 번째다.",
                "gentime": "2024-02-27 17:51:02+09:00",
                "img": "https://cdn.dailyimpact.co.kr/news/thumbnail/202402/112127_98017_356_v150.jpg",
                "link": "http://www.dailyimpact.co.kr/news/articleView.html?idxno=112127",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "경북창조경제혁신센터, 예비창업패키지 연합 네트워킹 개최",
                "newstext": "경북센터 우수사례로 크래프트랩이 발표하고 있다./경북창조경제혁신센터 제공\n\n경북창조경제혁신센터는 지난 26일부터 27일까지 부산 일원에서 열린 2023년 대경·동남권 창조경제혁신센터 2023년 예비창업패키지 사업 연합 네트워킹 ‘Meet-up Talk! Talk!’을 개최했다.\n\n연합 네트워킹 행사는 2023년 예비·초기 창업패키지 기업 및 졸업기업과 우수한 선배기업, 투자사, 유관기관이 참석해 창업관련 인사이트 공유와 네트워킹, 다양한 후속 연계를 위해 마련됐다.\n\n경북센터는 2023년 예비창업패키지 기업 중 7개사가 행사에 참가해 후속 연계 및 네트워킹을 진행했다.\n\n참가한 7개사는 태한엠테크㈜(대표 김상일), 와이비테크(대표 이유발), 주식회사 엔티올(대표 김혜경), 크래프트랩(대표 서진영), 베프컴퍼니(대표 오소영), 세이프브레스(대표 박혜영), 스마트밸리(대표 황보람) 등이다.\n\n센터 간 프로그램 운영결과 공유를 통해 사업회고 및 벤치마킹의 시간을 가졌다. 이어 센터별 대표 우수기업 성과 공유를 통해 참가한 기업들의 동기부여를 제공했다.\n\n특히, 사전 질문을 바탕으로 한 선배기업과 투자자의 토크콘서트가 큰 호응을 얻었다.\n\n경북센터 우수 성과 사례로 발표한 크래프트랩은 인공지능 기반의 디자인 템플릿과 디자인 커머스를 통합한 솔루션프롬프트타운 아이템으로 예비창업패키지의 프라이빗 IR을 통해 기술성을 인정받아 2024년 TIPS 프로그램도 준비중에 있다.\n\n프롬프트 타운은 사용자가 디자인 콘셉트의 명령어(프롬프트)를 입력하기만 하면 다양한 디자인 제품을 확인할 수 있는 기능을 제공한다. 디자인 결과물이 필요한 일반인과 래퍼런스가 필요한 디자이너에게 시안을 즉각 제공함으로써 시간과 에너지를 절약할 수 있도록 지원해 주목받고 있다.\n\n이문락 경북창조경제혁신센터장은 “예비창업패키지 사업은 창업의 첫 걸음에 필요한 등용문 프로그램으로 자리잡았다”며 “참여 기업의 사업이 더욱 빠르게 도약할 수 있도록 센터의 다양한 프로그램과 연계해 지속적으로 지원하겠다”고 밝혔다.\n\n구미/김락현기자 kimrh@kbmaeil.com",
                "gentime": "2024-02-28 14:58:37+09:00",
                "img": "https://cdn.kbmaeil.com/news/thumbnail/202402/986449_957904_298_v150.jpg",
                "link": "http://www.kbmaeil.com/news/articleView.html?idxno=986449",
                "stockerticker": [
                    {
                        "진영": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 1,
                    "관련": 0
                },
                "searchkey": "인공지능 관련",
                "coincounts": {
                    "KRW-SEI": 1
                },
                "state": "flex",
                "product": 0
            },
            {
                "title": "방한 저커버그, 삼성전자와 HBM공급 계약·AI 반도체 동맹 협의",
                "newstext": "이미지 확대보기 마크 저커버그 메타 CEO. 사진=연합뉴스\n\n마크 저커버그 메타 최고경영자(CEO)가 28~29일 이틀간 한국 방문에서 이재용 삼성전자 회장과 고대역폭메모리(HBM) 공급 계약, 인공지능(AI) 반도체 동맹 체결에 대한 공식적인 협의에 나선다. 저커버그는 조주완 LG전자 사장과도 만나 확장현실(XR) 협력 방안도 논의한다. 글로벌 기업인 메타가 AI반도체는 삼성을, XR은 LG를 각각 파트너로 선택한다는 의미를 담고 있다. 정부도 메타와 삼성전자·LG전자 협력관계 강화에 맞춰 관련 시설 세액공제 혜택 등 전방위적으로 지원한다.27일 업계에 따르면 저커버그 CEO는 28~29일 윤석열 대통령 예방에 이어 이 삼성전자 회장, 조 LG전자 사장과 연쇄 회동 등 숨 가쁜 방한 일정을 소화할 예정이다. 저커버그 CEO는 윤 대통령과의 만남에 앞서 삼성전자 AI반도체·HBM 연구개발 시설과 생산 설비를 직접 살펴보는 것으로 알려졌다. 저커버그 CEO는 현장 방문 이후 이 회장을 만나 자체 생산 추진 중인 AI 반도체 관련 내용과 HBM 공급 방안을 놓고 심도 있는 논의를 할 가능성이 높다. 사실상 삼성전자와 메타 간 'AI반도체 동맹' 가능성이 점쳐진다.저커버그 CEO는 이 회장과의 만남에서 메타 중점사업 협력 방안도 논의한다. 페이스북의 후신인 메타는 현재 모든 분야에서 인간 지능에 가깝거나 능가하는 범용인공지능(AGI)의 자체 구축을 추진 중이다. 하지만 글로벌 IT기업들이 생성형 AI 기술 연구에 돌입하면서 AI 칩 수요가 폭발, 공급 부족에 시달리고 있다. 현재 AI 칩 시장은 엔비디아가 시장의 80%를 독점하고 있다.메타는 이를 극복하기 위해 자체 칩 개발과 생산에 나섰고 개발 파트너로 삼성전자를 택한 것으로 풀이된다. 삼성전자는 파운드리(반도체 수탁생산)부터 AI에 필수적인 HBM, 패키징까지 모든 것이 가능한 반도체 전문 기업이다. 특히 공급량이 부족한 상황에서 가장 중요한 것은 안정적인 수급으로 삼성전자와 손을 잡을 경우 타사와의 계약이 불필요해 위험 요소가 대폭 감소한다.이에 따라 삼성전자는 메타가 생산할 자체 AI 칩의 생산과 HBM의 수급까지 담당하게 될 가능성이 유력하다. 구체적인 제품 상용화 시점은 명확지 않지만 삼성전자가 미국 테일러시에 건설 중인 파운드리 팹(Fab)이 올해 하반기 완공 예정이라는 점을 감안하면 이곳에서 제품이 생산될 가능성이 작지 않다. 특히 삼성전자의 2nm(나노미터, 10억분의 1m) 공정 양산 시점이 내년이라는 점을 생각해보면 메타 제품은 3nm 공정 또는 2nm 공정이 기반이 될 것으로 보인다.메모리 부문에서는 삼성전자의 5세대 제품인 HBM3E 제품 탑재가 유력하다. 삼성전자는 당분간 HBM3E 제품에 주력할 예정으로 이날 업계 최초 36GB HBM3E 12H D램 개발 소식을 전하기도 했다. 이에 업계에서는 삼성이 저커버그 방문에 맞춰 발표 시점을 조정했다는 얘기도 나온다.저커버그 CEO는 조 사장과도 만난다. 업계에서는 XR 시장을 준비 중인 LG전자가 XR 시장의 강자 메타와 협력해 새로운 제품 개발에 관한 협력을 논의할 것으로 내다보고 있다. 메타는 이미 오큘러스 시리즈라는 헤드셋 제품으로 시장의 인정을 받고 있다.정부도 메타와 삼성전자·LG전자 간 협력에 힘을 보탤 예정이다. 윤 대통령과 저커버그 CEO의 만남은 확정됐지만 실제 회동은 28일이나 29일이 될 것으로 알려졌다. 윤 대통령은 이 자리에서 통 큰 지원을 밝힐 것으로 보인다. 앞서 27일 정부는 올해 한시적으로 반도체 고대역폭메모리(HBM) 기술과 관련한 시설 투자에 최대 25%의 세액공제가 적용된다고 밝힌 바 있다. 정부는 국가전략기술 사업화 시설의 범위에 HBM 등 차세대 메모리 반도체 설계·제조 기술과 관련된 시설을 새로 추가한다.장용석 글로벌이코노믹 기자 jangys@g-enews.com",
                "gentime": "2024-02-27 18:00:00+09:00",
                "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=20240227163513071546ed0c62d49115951675.jpg",
                "link": "http://m.g-enews.com/view.php?ud=2024022716294838676ed0c62d49_1",
                "stockerticker": [
                    {
                        "삼성전자": 14,
                        "LG": 6,
                        "LG전자": 5
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 2
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "LG전자, 협력사에 스마트팩토리 구축 지원…‘등대공장’ 노하우 전한다",
                "newstext": "[테크월드뉴스=박규찬 기자] LG전자가 협력사와 사업 방향을 공유하고 동반성장을 위한 경쟁력 확보 방안을 논의했다. 협력사와 상생 협력을 더욱 강화해 글로벌 경제 및 부품 공급망 불확실성이 가중되는 상황을 함께 타개하기 위해서다.\n\nLG전자 글로벌오퍼레이션센터장 왕철민 부사장(아랫줄 왼쪽부터 다섯번째)과 협력사 대표들이 27일 창원 R&D센터에서 열린 'LG전자 협력사 정기총회'에 참석해 동반 성장과 상생 협력을 논의했다. [사진=LG전자]\n\nLG전자는 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 열었다. LG전자 협력회는 LG전자와 협력사의 동반성장을 주도하기 위해 조성된 자발적 협의체다.\n\n이날 총회에는 88개 협력사의 대표들과 LG전자 왕철민 글로벌오퍼레이션센터장(부사장)을 포함한 회사 경영진이 참석해 동반성장을 위한 다양한 방안을 공유했다.\n\nLG전자는 스마트팩토리 구축을 희망하는 협력사가 맞춤형 자동화·정보화·지능화 공정을 갖출 수 있도록 지원한다. 올해부터 더 많은 협력사에 스마트팩토리 노하우를 공유해 제조 경쟁력 및 운영 역량을 돕는다는 방침이다.\n\nLG전자는 자동화 공정 구축에 필수적인 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 스마트팩토리 관련 디지털 기술을 대거 확보하고 있으며 창원 소재 LG전자 스마트파크와 미국 테네시 공장은 스마트팩토리 공장으로서 제조 경쟁력을 인정받아 세계경제포럼(WEF)에서 발표한 등대공장(Lighthouse Factory)에 선정되기도 했다.\n\nLG전자는 협력사에 자동화 시스템 및 스마트팩토리 전문가들을 파견해 협력사별 개선 기회를 점검하고 제품 구조나 제조공법을 자동화 시스템에 적합하게 변경하는 등 노하우를 전수하는 노력을 확대할 예정이다.\n\n이와 함께 LG전자는 협력사와 동반성장을 위해 추진 중인 다양한 지원책도 지속한다. 우선 올해부터는 LG전자와 협력사 간 상생 관계를 계속 이어갈 수 있도록 협력사의 차세대 CEO를 대상으로 한 교육과정을 개발해 운영한다.\n\n현재 110여 개사와 협약 체결을 통해 납품대금(하도급대금) 연동을 운영하는 제도도 이어간다. LG전자는 지난 2022년 중소벤처기업부, 공정거래위원회 등과 납품대금 연동제 시범운영을 위한 업무 협약을 체결했으며 시범운영부터 현재까지 납품대금 연동제를 운영 중이다. 지난해에는 연동제도 확산에 기여한 공로를 인정받아 2023년 납품대금 연동제 우수기업으로 선정되기도 했다.\n\n한편 LG전자는 협력사에 무이자 자금 대출 및 상생협력펀드 지원을 제공 중이며 지난해에는 1000억 원 규모의 ESG 펀드를 신설해 협력사를 지원하고 있다.\n\nLG전자 왕철민 글로벌오퍼레이션센터장은 “글로벌 경제정책의 불확실성이 가중되는 가운데 협력사가 위기 극복과 지속적인 혁신 활동 및 성장을 도모할 수 있도록 적극 지원할 것”이라고 말했다.",
                "gentime": "2024-02-28 10:00:00+09:00",
                "img": "https://cdn.epnc.co.kr/news/photo/202402/241007_243284_022.jpg",
                "link": "https://www.epnc.co.kr/news/articleView.html?idxno=241007",
                "stockerticker": [
                    {
                        "LG전자": 18,
                        "LG": 18,
                        "SG": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "10년만에 한국 찾은 저커버그…첫 공식 미팅 상대는 'LG전자'",
                "newstext": "\"LG-메타 XR기기, 2025년 이후 상용화 전망\"\n\n\n\n\n\n방한 저커버그, 조주완 사장 등과 오찬\n\n(서울=연합뉴스) 박동주 기자 = 마크 저커버그 메타 최고경영자(CEO)가 28일 LG전자 CEO인 조주완 대표이사 사장 등을 만나기 위해 서울 영등포구 LG트윈타워로 들어서고 있다. 2024.2.28 pdj6635@yna.co.kr\n\n취재진 질문에 답하는 조주완 사장\n\n(서울=연합뉴스) 박동주 기자 = LG전자 CEO인 조주완 대표이사 사장이 28일 오후 마크 저커버그 메타 최고경영자(CEO)와 오찬을 겸한 회동을 한 뒤 서울 영등포구 LG트윈타워에서 취재진의 질문에 답하고 있다. 2024.2.28 pdj6635@yna.co.kr\n\n저커버그 최고경영책임자(CEO)는 이날 점심 무렵 여의도 트윈타워에 도착했다. 취재진의 질문에는 별다른 대답을 하지 않은 채, 곧바로 LG 경영진들과 오찬 미팅 자리로 향행했다. 회의에는 ㈜LG 권봉석 최고운영책임자(COO)와 조주완 LG전자 CEO, 박형세 홈엔터테인먼트(HE) 본부장 등이 참석했다. 권봉석 COO는 다른 계열사들과의 협력 가능성을 고려해 동석했다.\n\n약 1시간이 넘게 진행된 회의에 양사는 차세대 XR 기기 개발과 관련된 사업 전략 등을 논의했다. 특히 조 CEO는 메타의 혼합현실(MR) 헤드셋인 '퀘스트3'와 스마트글라스 '레이밴 메타'를 직접 착용해보며 메타가 선보인 다양한 선행기술 시연을 관심있게 살펴봤다. 아울러 메타의 대규모언어모델(LLM) 기반의 AI에도 큰 관심을 보이며 온디바이스 AI 관점에서의 시너지 가능성도 확인했다.\n\n저커버그는 LG전자가 2억대 이상의 TV를 팔고 있다는 데 큰 흥미를 보인 것으로 전해졌다. 아울러 LG전자가 약 3천500개의 콘텐츠업계와 함께 일하고 있다는 점에도 주목했다.\n\n조주완 사장은 \"메타에서 LLM으로 하는 '라마'가 있는데, 이를 인공지능 디바이스에서 어떻게 구현할지 두 가지 주제로 나눠서 얘기했다\"며 \"2025년 이후 상용화될 것 같다\"고 전했다.\n\n현재 양사는 어느 정도 제품 방향을 잡고 공동 개발을 추진하는 것으로 알려졌다. 특히 경쟁력과 차별성을 확보한 제품을 출시하기 위해 시점에 대한 고민이 지속되고 있다는 게 조주완 사장의 전언이다.\n\n이 밖에도 생성형 AI에 대한 토론이 이어졌다.\n\n조주완 사장은 \"메타의 언어모델과 우리의 사물인터넷(IoT) 기기까지 하면 5억대 이상이 전 세계에 깔려있다\"며 \"이런 기기들이 어떻게 AI에 빠르게 접근할 수 있을지, 어떻게 했을 때 고객 경험을 혁신적으로 개선할지 측면에서 보면 협력 범위가 굉장히 넓다\"고 자평했다.\n\n박형세 HE사업본부장은 \"VR기기에 미디어 콘텐츠를 어떻게 넣어서 구현할지 얘기를 나눴다\"며 \"콘텐츠 파트너십에서 잘해보자는 협업을 얘기했다\"고 귀띔했다.\n\n저커버그 CEO가 한국을 찾은 것은 약 10년 만이다. 전일 밤 10시30분경 김포비즈니스센터(GBC)로 입국한 저커버그 CEO는 이날 삼성전자 등과 회동할 것으로 알려졌다. 오는 29일에는 윤석열 대통령과 공식 회담을 갖는다.\n\n(끝)\n\n본 기사는 인포맥스 금융정보 단말기에서 14시 53분에 서비스된 기사입니다.",
                "gentime": "2024-02-28 14:56:43+09:00",
                "img": "https://cdn.news.einfomax.co.kr/news/thumbnail/202402/4300113_182399_572_v150.jpg",
                "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4300113",
                "stockerticker": [
                    {
                        "LG": 10,
                        "LG전자": 5,
                        "삼성전자": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 1,
                    "관련": 0
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "협력사 스마트팩토리 지원...LG전자, '등대공장' 노하우 전수",
                "newstext": "2024년 2월27일 LG전자 글로벌오퍼레이션센터장 왕철민 부사장(아랫줄 왼쪽부터 다섯번째)과 협력사 대표들이 창원 R&D센터에서 열린 'LG전자 협력사 정기총회'에 참석해 동반 성장과 상생 협력을 논의한 뒤 기념촬영을 하고 있다./사진=LG전자\n\n[포쓰저널=문기수 기자] 스마트팩토리 구축 지원 등 LG전자가 협력사와의 상생협력에 적극 나서고 있다.\n\nLG전자는 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 열었다고 28일 밝혔다.\n\nLG전자 협력회는 LG전자와 협력사의 동반성장을 주도하기 위해 조성된 자발적 협의체다.\n\n이날 총회에는 88개 협력사의 대표들과 LG전자 왕철민 글로벌오퍼레이션센터장(부사장)을 포함한 회사 경영진이 참석해 동반성장을 위한 다양한 방안을 공유했다.\n\nLG전자는 스마트팩토리 구축을 희망하는 협력사가 맞춤형 자동화·정보화·지능화 공정을 갖출 수 있도록 지원한다. 올해부터 더 많은 협력사에 스마트팩토리 노하우를 공유해 제조 경쟁력 및 운영 역량을 돕는다는 방침이다.\n\nLG전자는 자동화 공정 구축에 필수적인 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 스마트팩토리 관련 디지털 기술을 대거 확보하고 있다.\n\n창원 소재 LG전자 스마트파크와 미국 테네시 공장은 스마트팩토리 공장으로서 제조 경쟁력을 인정 받아 세계경제포럼(WEF)에서 발표한 등대공장(Lighthouse Factory)에 선정되기도 했다.\n\nLG전자는 협력사에 자동화 시스템 및 스마트팩토리 전문가들을 파견해 협력사별 개선 기회를 점검하고, 제품 구조나 제조공법을 자동화 시스템에 적합하게 변경하는 등 노하우를 전수하는 노력을 확대할 예정이다.\n\n이와 함께 LG전자는 협력사와 동반성장을 위해 추진 중인 다양한 지원책도 지속한다. 우선 올해부터는 LG전자와 협력사 간 상생 관계를 계속 이어갈 수 있도록 협력사의 차세대 CEO를 대상으로 한 교육 과정을 개발해 운영한다.\n\n현재 110여 개사와 협약 체결을 통해 납품대금(하도급대금) 연동을 운영하는 제도도 이어간다. LG전자는 2022년 중소벤처기업부, 공정거래위원회 등과 납품대금 연동제 시범운영을 위한 업무 협약을 체결했다. 시범운영부터 현재까지 납품대금 연동제를 운영 중이다.\n\n지난해에는 연동제도 확산에 기여한 공로를 인정받아 2023년 납품대금 연동제 우수기업으로 선정되기도 했다.\n\nLG전자는 협력사에 무이자 자금 대출 및 상생협력펀드 지원을 제공 중이다. 지난해에는 1000억 원 규모의 ESG(환경·사회·지배구조) 펀드를 신설해 협력사를 지원하고 있다.\n\nLG전자 왕철민 글로벌오퍼레이션센터장은 “글로벌 경제정책의 불확실성이 가중되는 가운데, 협력사가 위기 극복과 지속적인 혁신 활동 및 성장을 도모할 수 있도록 적극 지원할 것”이라고 말했다.",
                "gentime": "2024-02-28 10:01:56+09:00",
                "img": "https://cdn.4th.kr/news/thumbnail/202402/2058110_132923_5548_v150.jpg",
                "link": "http://www.4th.kr/news/articleView.html?idxno=2058110",
                "stockerticker": [
                    {
                        "LG전자": 18,
                        "LG": 18,
                        "SG": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "“동반성장 위한 경쟁력 확보” LG전자, 협력사에 ‘등대공장’ 노하우 전달",
                "newstext": "박진희 기자 승인 2024.02.28 10:00 의견 0\n\nLG전자는 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 열었다. (자료=LG전자)\n\n[한국정경신문=박진희 기자] LG전자(대표이사 조주완)가 협력사와 사업 방향을 공유하고 동반성장을 위한 경쟁력 확보 방안을 논의했다. 협력사와 상생 협력을 더욱 강화해 글로벌 경제 및 부품 공급망 불확실성이 가중되는 상황을 함께 타개하기 위해서다.\n\nLG전자는 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 열었다고 28일 밝혔다. LG전자 협력회는 LG전자와 협력사의 동반성장을 주도하기 위해 조성된 자발적 협의체다.\n\n이날 총회에는 88개 협력사의 대표들과 LG전자 왕철민 글로벌오퍼레이션센터장(부사장)을 포함한 회사 경영진이 참석해 동반성장을 위한 다양한 방안을 공유했다.\n\nLG전자는 스마트팩토리 구축을 희망하는 협력사가 맞춤형 자동화·정보화·지능화 공정을 갖출 수 있도록 지원한다. 올해부터 더 많은 협력사에 스마트팩토리 노하우를 공유해 제조 경쟁력 및 운영 역량을 돕는다는 방침이다.\n\nLG전자는 자동화 공정 구축에 필수적인 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 스마트팩토리 관련 디지털 기술을 대거 확보하고 있으며, 창원 소재 LG전자 스마트파크와 미국 테네시 공장은 스마트팩토리 공장으로서 제조 경쟁력을 인정 받아 세계경제포럼(WEF)에서 발표한 등대공장에 선정되기도 했다.\n\n등대공장은 밤하늘에 등대가 불을 비춰 길을 안내하는 것처럼 첨단 기술을 적극 도입해 세계 제조업의 미래를 이끄는 공장을 뜻한다.\n\nLG전자는 협력사에 자동화 시스템 및 스마트팩토리 전문가들을 파견해 협력사별 개선 기회를 점검한다. 또 제품 구조나 제조공법을 자동화 시스템에 적합하게 변경하는 등 노하우를 전수하는 노력을 확대할 예정이다.\n\n이와 함께 LG전자는 협력사와 동반성장을 위해 추진 중인 다양한 지원책도 지속한다. 우선 올해부터는 LG전자와 협력사 간 상생 관계를 계속 이어갈 수 있도록 협력사의 차세대 CEO를 대상으로 한 교육 과정을 개발해 운영한다.\n\n현재 110여 개사와 협약 체결을 통해 납품대금(하도급대금) 연동을 운영하는 제도도 이어간다. LG전자는 지난 2022년 중소벤처기업부, 공정거래위원회 등과 납품대금 연동제 시범운영을 위한 업무 협약을 체결했으며, 시범운영부터 현재까지 납품대금 연동제를 운영 중이다. 지난해에는 연동제도 확산에 기여한 공로를 인정받아 2023년 납품대금 연동제 우수기업으로 선정되기도 했다.\n\nLG전자는 협력사에 무이자 자금 대출 및 상생협력펀드 지원을 제공 중이다. 지난해에는 1000억 원 규모의 ESG 펀드를 신설해 협력사를 지원하고 있다.\n\nLG전자 왕철민 글로벌오퍼레이션센터장은 “글로벌 경제정책의 불확실성이 가중되는 가운데, 협력사가 위기 극복과 지속적인 혁신 활동 및 성장을 도모할 수 있도록 적극 지원할 것”이라고 말했다.\n\nUP 0 DOWN 0",
                "gentime": "2024-02-28 10:00:11+00:00",
                "img": "http://kpenews.com/Files/4/News/202402/3178_20240228082614171.JPG",
                "link": "http://kpenews.com/View.aspx?No=3142685",
                "stockerticker": [
                    {
                        "LG전자": 18,
                        "LG": 18,
                        "SG": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "[이로운 체크] 삼성전자 엑시노스2400의 '권토중래'···온디바이스 인공지능 선두 주자 등극",
                "newstext": "삼성전자의 모바일 AP 엑시노스2400 / 사진 = 삼성전자 제공\n\n이로운넷 = 이화종 기자\n\n이코노미스트가 26일 \"삼성전자가 '온 디바이스 인공지능'(On-Device AI) 개념을 현실에 구현해 냈다. 이는 오픈AI(Open AI)가 주도한 '생성형 인공지능'(Generative AI) 확산만큼의 변화를 만들어 낼 수 있다고 본다”라고 한 IT업체의 임원을 인용해 갤럭시 S24시리즈를 평가했다.\n\n매체는 IT업체 한 고위 임원은 최근 기자와 만난 자리에서 '세계 첫 인공지능(AI) 스마트폰' 갤럭시 S24 시리즈 출시의 의미를 이렇게 설명했다. 삼성전자가 정보통신기술(ICT) 업계의 변화를 주도할 기회를 잡았다는 견해를 전했다.\n\n스페인 바르셀로나에서 진행 중인 'MCW 2024'에서 공식 출범한 AI-RAN얼라이언스는 삼성전자, 엔비디아(nVidia), 암(ARM), 소프트뱅크, 노키아, 에릭슨, 마이크로소프트, 미국의 노스이스턴 대학 등 통신기업, 소프트웨어기업과 대학이 창립멤버로 구성됐다.\n\n삼성전자는 이번 얼라이언스 참여로 AI를 무선통신 기술에 적용해 서비스 혁신을 선도하고 통신망 효율을 강화하는 방향으로 6G 연구 및 생태계 확장을 주도하겠다는 계획이다.\n\nAI-RAN 얼라이언스는 3개의 워킹그룹으로 구성된다.\n\n▲AI for RAN 워킹그룹을 구성해 주파수, 비용, 에너지효율 제고를 위해 AI 및 러닝머신을 활용한 무선통신 최적화 기술을 연구하고 ▲AI and RAN 워킹그룹은 효율적인 자원관리와 인프라 극대화를 위한 무선망 융합기술 ▲AI on RAN 워킹그룹은 무선망에서의 신규 AI애플리케이션과 서비스 발굴에 집중해 연구를 추진할 계획이다.\n\n찰리 장 삼성리서치 6G연구팀장(상무)은 \"AI와 6G네트워크를 중심으로 새로운 변화를 만들어 사람들이 기술고 상호작용하는 방식을 혁신하고 새로운 가치를 창출할 것이라고 기대한다\"라고 밝혔다.\n\n삼성전자는 이미 지난 2019년 5월 삼성리서치 산하에 차세대 통신연구센터를 설립하고 차세대 통신 선행기술을 연구 중이다. 2020년 7월에는 6G백서, 2022년 5월에는 주파수 백서를 발간했다.\n\n◆ 갑자기 똑똑해진 엑시노스 2400···RDNA3와 삼성전자의 만남\n\nAI는 병렬연산 장치들이 반복적인 역할을 수행하면서 성장하는데 이 역할은 CPU보다 GPU가 더 적합한 것으로 알려져 있다.\n\nNVIDA는 지난해 12월 ‘AI시대에서 GPU가 필수적인 이유’ 리포트를 통해 애초부터 병렬처리방식으로 설계된 GPU는 슈퍼컴퓨팅 수준으로 시스템이 확장될 수 있으며 CPU보다 더 빠르고 더 높은 에너지 효율로 기술적 계산을 수행한다고 설명했다.\n\n스텐퍼드의 인간중심 AI그룹(Human-Centered AI Group)는 2003년 이후 GPU성능은 (기존보다)약 7000배 증가한데 비해 가격 대비 성능은 5600배 개선됐다\"라고 보고했다.\n\n이 기간은 블록체인 마이닝을 위해 GPU가 활용된 시기와 겹친다. 비트코인으로 대표되는 가상자산 채굴로 막대한 자본이 투입되면서 대표적 GPU개발사인 NVIDIA와 AMD가 앞다투어 고성능의 그래픽 카드들을 선보이던 시기이기도 하다.\n\nAI개발이 과거에는 고비용, 저효율이라는 이유로 회의적이었지만 가상자산 열풍이 기술 혁신을 주도하며 고효율 저비용의 하드웨어들을 탄생시킨 것이다.\n\n블록체인 마이닝에서 특히 두각을 드러낸 기업은 AMD다. 이전에는 가성비 외에는 딱히 NVIDIA에 비해 장점이 없었지만, 오직 연산만을 위한 컴퓨팅 모드의 재발견이 이뤄지면서 470시리즈가 마이닝 업자들의 대량 구매가 이뤄졌다. 이후 발표된 제품군들 역시 NVIDA 제품에 비해 높은 가성비를 보이면서 AMD의 주가와 실적이 말 그대로 '떡상'을 하게 된다.\n\n삼성전자의 엑시노스2400에는 AMD사의 RDNA3 아키텍쳐를 기반한 엑스클립스 940GPU가 탑재돼 있어 높은 성능의 그래픽 지원을 한다.\n\n이 RDNA 아키텍쳐는 AMD57xx시리즈부터 체택됐으며 이때부터 놀라운 전성비(소모 전력대비 성능)를 보여주며 병렬연산 능력을 뽐냈다. 현재의 RDNA3는 RDNA2에비해 50%더 높은 전성비를 가지고 있다.\n\nRDNA 아키텍쳐 발표 당시 AMD는 기존의 GCN(Vega 및 Polaris)와 RDNA와의 차이점을 설명하면서 \"GCN은 강력한 컴퓨트 엔진과 하드웨어 통합 메모리 등의 장점에도 게임에서는 NVIDIA사의 부품(Cuda)에 비해 효율적이지 못했다\"라면서 \"RDNA 아키텍쳐는 더 낮은 지연시간 및 더 나은 효율성을 위해 GCN의 기본 구성요소를 재구성한다. 훨씬 적은 하드웨어로 훨씬 많은 작업을 하게 됐다\"라고 설명했다.\n\nIT관련 커뮤니티에서 엑시노스 2400이 갑자기 개선된 것을 반기는 분위기다. 한 커뮤니티의 겔럭시S24 관련 게시물에는 \"60억명이 사는 행성에 CPU제조사가 2개뿐인 것이 불만이었다\"라면서 \"이제 3개로 늘어날 희망이 보인다\"라는 반응까지 나왔다.\n\n또한 자사 OS가 아닌 구글의 OS에 모바일AP를 최적화 시키는 과정은 상당히 고단한 과정을 거쳤어야만 했을 것이기에 삼성전자 개발진들에게 박수를 보내고 싶다.\n\nVulcan API 레이트레이싱이 적용된 갤럭시 S23 / 사진 = 삼성전자 제공\n\n◆ 스냅드래곤8 3gen과 엑시노스2400의 격차 더 좁아지나···가격경쟁력과 Vulcan API\n\n삼성전자의 갤럭시 S24와 S24플러스는 엑시노스2400을 탑재하고 울트라는 스냅드래곤8 Gen3가 탑재됐는데 엑시노스2400의 가성비와 전성비를 고려하면 스냅드래곤에 뒤처지지 않는다는 비교결과들이 나오고 있다.\n\n두 회사의 제품 모두 최적화 과정을 거치면서 긱벤치마킹 성적이 상승하고 있는데 그 격차는 점점 좁아지는 경향을 보이고 있다.\n\n이코노미스트 역시 '화려한 귀환 엑시노스'라면서 엑시노스 2400과 스냅드래곤의 벤치마크 테스트 결과 두 제품의 성능차가 10%이하로 좁혀졌다고 평가했다.\n\n하드웨어 커뮤니티 퀘이사존에서도 해외 언론을 인용해 \"엑시노스2400이 탑재된 갤럭시S24+ 벤치마크 항목은 스냅드래곤8 3gen 테스트와 일치하는 성능 수치를 보인다\"라면서 \"최적화라는 먼길을 가고 있으며 삼성은 많을 일을 해낸 것으로 보인다\"라고 평가했다.\n\n실제로 출시 이전에 유출된 엑시노스 2400의 벤치마킹 점수(싱글코어 2067점, 멀티코어6520점)에 비해 최적화 과정을 거친 최근의 벤치마킹 점수(싱글코어 2193점, 멀티코어 6895점)가 더 높게 나오고 있다.\n\n스냅드래곤이 탑재된 S24 울트라는 싱글코어 2297점, 멀티코어 7104점으로 다소 앞서고 있지만 엑시노스2400의 경우 두 개의 추가 저에너지 코어를 제공해 에너지효율이 높다는 장점이 있다.\n\n출시 이후 고객과의 피드백을 통해 최적화가 더 진전된다면 성능 격차가 더 좁아 질 가능성도 있다고 해석된다.\n\n머니투데이도 엑시노스2400이 전작에 비해 대폭 개선됐다면서 \"전작보다 AI 성능을 14.7배 향상시켰다\"라면서 \"인터넷 연결 없이도 생성형 AI기능이 수행되며 사지과 동영상 촬영도 개선할 수 있다\"라고 보도했다.\n\n갤럭시 제품군은 2016년부터 Vulcan이라는 차세대 그래픽스 API를 적용했다. Vulcan의 역할은 그래픽 랜더링의 '끝판왕'이라고 불리는 레이트레이싱 작업을 수행하는 것이다.\n\nS23의 GPU개발 업무를 총괄한 김정우 프로는 \"레이트레이싱은 광원에서 출발한 빛이 사물에 반사, 굴절, 회절되어 눈의 시신경으로 돌아오는 복잡한 광확 시뮬레이션을 역추적하는 방식\"이라며 \"실제 빛처리와 매우 유사하다\"라고 설명했다.\n\nVulcan API는 개발 초기부터 모바일, PC, VR 등의 분야에 대응하는 것을 목표로 개발됐으며 하드웨어 직접 접근 3D 그래픽스 API인 만큼 CPU에 가해지는 부담을 덜어 준다.\n\nVulcan API는 다른 API에 비해 성능이 뛰어나지만 상당한 그래픽 지식과 많은 코드 작성이 필요하다는 난제를 가지고 있다. 엑시노스 2400의 최적화 과정을 거치면서 점점 성능향상이 눈에 띄게 나타나는 원인 중 하나일 것으로 추측되는 부분이다.\n\n엑시노스 2400의 또 다른 장점은 가격경쟁력이다. 미국 IT매체 Wccf테크에 따르면 스냅드래곤8 3gen의 가격은 160달러로 알려져 있다.\n\n반면 엑시노스2400의 가격은 훨씬 저렴한 100달러선으로 업계는 보고 있다. 이것은 경쟁작인 스냅드래곤8 3gen은 물론 전작인 엑시노스2200(약 120달러)보다도 낮은 가격이다.\n\n성능 격차는 체감하기 어려울 정도로 적어졌으면서 가격경쟁력을 어마어마하게 확보했다는 점에서 엑시노스 2400의 '권토중래'는 과장된 표현이 아니라고 보인다.",
                "gentime": "2024-02-27 17:54:53+09:00",
                "img": "https://cdn.eroun.net/news/thumbnail/202402/40798_80909_2235_v150.jpg",
                "link": "https://www.eroun.net/news/articleView.html?idxno=40798",
                "stockerticker": [
                    {
                        "삼성전자": 12,
                        "파수": 2
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {
                    "KRW-BTC": 1,
                    "KRW-CELO": 1
                },
                "state": "flex",
                "product": 0
            },
            {
                "title": "“동반성장 경쟁력 확보”…LG전자, 협력사 ‘스마트팩토리’ 구축 지원",
                "newstext": "27일 협력사 88곳과 ‘LG전자 협력회 정기총회’ 개최\n\n자동화·정보화·지능화 공정으로 협력사 제조 경쟁력 강화\n\n협력사 차세대 CEO 교육 운영…납품대금 연동제 협약\n\n왕철민 LG전자 부사장(아랫줄 왼쪽부터 다섯번째)과 협력사 대표들이 27일 창원 R&D센터에서 열린 ‘LG전자 협력사 정기총회’에 참석해 동반 성장과 상생 협력을 논의했다.\n\n[서울경제TV=윤혜림기자] LG전자가 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 열었다고 28일 밝혔다. LG전자 협력회는 LG전자와 협력사의 동반성장을 주도하기 위해 조성된 자발적 협의체다.\n\n\n\n\n\n\n\n이날 총회에는 88개 협력사의 대표들과 왕철민 LG전자 글로벌오퍼레이션센터장(부사장)을 포함한 회사 경영진이 참석해 동반성장을 위한 다양한 방안을 공유했다.\n\n\n\n\n\nLG전자는 스마트팩토리 구축을 희망하는 협력사가 맞춤형 자동화·정보화·지능화 공정을 갖출 수 있도록 지원한다. 올해부터 더 많은 협력사에 스마트팩토리 노하우를 공유해 제조 경쟁력 및 운영 역량을 돕는다는 방침이다.\n\n\n\n\n\nLG전자는 자동화 공정 구축에 필수적인 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 스마트팩토리 관련 디지털 기술을 대거 확보하고 있으며, 창원 소재 LG전자 스마트파크와 미국 테네시 공장은 스마트팩토리 공장으로서 제조 경쟁력을 인정 받아 세계경제포럼(WEF, World Economy Forum)에서 발표한 등대공장(Lighthouse Factory, 첨단 기술을 적극 도입해 글로벌 제조업 미래를 이끄는 공장)에 선정되기도 했다.\n\n\n\n\n\nLG전자는 협력사에 자동화 시스템 및 스마트팩토리 전문가들을 파견해 협력사별 개선 기회를 점검하고, 제품 구조나 제조공법을 자동화 시스템에 적합하게 변경하는 등 노하우를 전수하는 노력을 확대할 예정이다.\n\n\n\n\n\n이와 함께 LG전자는 협력사와 동반성장을 위해 추진 중인 다양한 지원책도 지속한다. 우선 올해부터는 LG전자와 협력사 간 상생 관계를 계속 이어갈 수 있도록 협력사의 차세대 CEO를 대상으로 한 교육 과정을 개발해 운영한다.\n\n\n\n\n\n현재 110여 개사와 협약 체결을 통해 납품대금(하도급대금) 연동을 운영하는 제도도 이어간다. LG전자는 지난 2022년 중소벤처기업부, 공정거래위원회 등과 납품대금 연동제 시범운영을 위한 업무 협약을 체결했으며, 시범운영부터 현재까지 납품대금 연동제를 운영 중이다. 지난해에는 연동제도 확산에 기여한 공로를 인정받아 2023년 납품대금 연동제 우수기업으로 선정되기도 했다.\n\n\n\n\n\n한편 LG전자는 협력사에 무이자 자금 대출 및 상생협력펀드 지원을 제공 중이며, 지난해에는 1,000억 원 규모의 ESG 펀드를 신설해 협력사를 지원하고 있다.\n\n\n\n\n\n왕철민 LG전자 글로벌오퍼레이션센터장은 “글로벌 경제정책의 불확실성이 가중되는 가운데, 협력사가 위기 극복과 지속적인 혁신 활동 및 성장을 도모할 수 있도록 적극 지원할 것”이라고 말했다. /grace_rim@sedaily.com",
                "gentime": "None",
                "img": "https://photo.sentv.co.kr/photo/news/2024/02/28/1709082007.png",
                "link": "http://www.sentv.co.kr/news/view/680476",
                "stockerticker": [
                    {
                        "LG전자": 17,
                        "LG": 17,
                        "SG": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "LG전자, 협력사와 상생협력…'등대공장' 노하우 전한다",
                "newstext": "LG전자 글로벌오퍼레이션센터장 왕철민 부사장(아랫줄 왼쪽부터 다섯번째)과 협력사 대표들이 27일 창원 R&D센터에서 열린 'LG전자 협력사 정기총회'에 참석해 동반 성장과 상생 협력을 논의했다. (사진제공=LG전자)\n\n[뉴스웍스=채윤정 기자] LG전자가 협력사와 사업 방향을 공유하고 동반성장을 위한 경쟁력 확보 방안을 논의했다. 협력사와 상생 협력을 더욱 강화해 글로벌 경제 및 부품 공급망 불확실성이 가중되는 상황을 함께 타개하기 위해서다.\n\nLG전자는 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 열었다. LG전자 협력회는 LG전자와 협력사의 동반성장을 주도하기 위해 조성된 자발적 협의체다.\n\n이날 총회에는 88개 협력사의 대표들과 LG전자 왕철민 글로벌오퍼레이션센터장(부사장)을 포함한 회사 경영진이 참석해 동반성장을 위한 다양한 방안을 공유했다.\n\nLG전자는 스마트팩토리 구축을 희망하는 협력사가 맞춤형 자동화·정보화·지능화 공정을 갖출 수 있도록 지원한다. 올해부터 더 많은 협력사에 스마트팩토리 노하우를 공유해 제조 경쟁력 및 운영 역량을 돕는다는 방침이다.\n\nLG전자는 자동화 공정 구축에 필수적인 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 스마트팩토리 관련 디지털 기술을 대거 확보하고 있으며, 창원 소재 LG전자 스마트파크와 미국 테네시 공장은 스마트팩토리 공장으로서 제조 경쟁력을 인정 받아 세계경제포럼(WEF)에서 발표한 등대공장에 선정되기도 했다.\n\nLG전자는 협력사에 자동화 시스템 및 스마트팩토리 전문가들을 파견해 협력사별 개선 기회를 점검하고, 제품 구조나 제조공법을 자동화 시스템에 적합하게 변경하는 등 노하우를 전수하는 노력을 확대할 예정이다.\n\n이와 함께 LG전자는 협력사와 동반성장을 위해 추진 중인 다양한 지원책도 지속한다. 올해부터 LG전자와 협력사 간 상생 관계를 계속 이어갈 수 있도록 협력사의 차세대 CEO를 대상으로 한 교육 과정을 개발해 운영한다.\n\n현재 110여 개사와 협약 체결을 통해 납품대금 연동을 운영하는 제도도 이어간다. 지난해에는 연동제도 확산에 기여한 공로를 인정받아 2023년 납품대금 연동제 우수기업으로 선정되기도 했다.\n\n한편 LG전자는 협력사에 무이자 자금 대출 및 상생협력펀드 지원을 제공 중이며, 지난해에는 1000억원 규모의 ESG 펀드를 신설해 협력사를 지원하고 있다.\n\nLG전자 왕철민 글로벌오퍼레이션센터장은 “글로벌 경제정책의 불확실성이 가중되는 가운데, 협력사가 위기 극복과 지속적인 혁신 활동 및 성장을 도모할 수 있도록 적극 지원할 것”이라고 말했다.",
                "gentime": "2024-02-28 10:00:00+09:00",
                "img": "https://cdn.newsworks.co.kr/news/thumbnail/202402/744930_672594_1528_v150.jpg",
                "link": "http://www.newsworks.co.kr/news/articleView.html?idxno=744930",
                "stockerticker": [
                    {
                        "LG전자": 17,
                        "LG": 17,
                        "SG": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "국내 인터넷 검색 환경의 변화…정보 탐색 트렌드 '지각변동' 오나",
                "newstext": "△ 자료 오픈서베이 '검색 트렌드 리포트 2024'\n\n[반론보도닷컴= 유정무 기자] 국내 인터넷 검색 환경에 변화의 바람이 불고 있다. 네이버는 물론이고 최근에는 ChatGPT(챗GPT)도 많이 사용되고 있다.\n\n28일 업계에 따르면 검색 플랫폼들 사이에서 경쟁이 심화되고 있다. 생성형 AI(인공지능)를 활용한 'AI검색 시장'을 선점하기 위해 빠르게 움직이고 있다는 것. 챗GPT의 등장이 검색 트렌드의 지각변동을 예고하고 있다.\n\n검색할 때 사용하는 서비스에 '챗GPT' 등장\n\n오픈서베이가 발표한 '검색 트렌드 리포트 2024'에 따르면 인터넷 사용자가 궁금한 것을 검색할 때 네이버(87.0%)를 가장 많이 사용하는 것으로 나타났다. 이어 △유튜브(79.9%) △구글(65.8%) △인스타그램(38.6%) 등으로 뒤를 이었다. 평소 궁금한 것을 검색하기 위해 사용하는 서비스 상위 10개 중 챗GPT(17.8%)가 8위에 있다는 것이 눈에 띈다.\n\n△ 자료 오픈서베이 '검색 트렌드 리포트 2024'\n\n검색하는 상황과 목적에 따라 사용자가 중용하게 생각하는 요소가 달라지는 것도 확인할 수 있었다.\n\n지식 습득 목적이거나 △뉴스 △이슈 △생활 관련 정보를 검색할 때 '검색 결과를 믿을 수 있는지'를 가장 중요하게 생각했다. 지식 습득 및 업무·학습에 있어서 △구글 △나무위키 △위키백과 △챗GPT 등의 순으로 높이 평가했다. 뉴스·이슈는 다음과 네이트가, 생활 관련 정보는 △네이버 △네이트 △다음이 가장 잘 제공한다고 인식했다.\n\n해당 리포트를 통해 챗 GPT는 네이버 중심의 국내 검색 시장에 변화를 가져올 것으로 예상했다.\n\n오픈서베이는 \"챗GPT는 등장 1년여 만에 인터넷에서의 정보 탐색 방식을 바꿔 놓았다\"며 \"사용자가 직접 원하는 것을 찾아가는 대신, 이제 묻기만 하면 1:1 채팅처럼 답변을 얻을 수 있게 됐다\"고 평가했다.\n\n△ 자료 오픈서베이 '검색 트렌드 리포트 2024'\n\n오픈서베이의 '검색 트렌드 리포트'에 따르면 지난해 상반기부터 화두였던 챗GPT의 사용 경험률은 34.5%에 달했다. 만 15~59세 인터넷 사용자 중 80.8%가 챗GPT에 대해 어떤 서비스인지 알고 있었다. 직접 질문이나 요청을 입력해 사용해 본 비중은 34.5%, 현재까지 지속적으로 사용 중인 비중도 18.3%에 달했다.\n\n챗GPT 사용 경험자 중 약 10%는 유료로 사용해 본 경험이 있었다. 자료 수집과 정보 요약 목적이 53.9%로 가장 높았다. 이어 △정보 요약 48.7% △학습 및 자기 계발 38.3% △번역·외국어 첨삭 29.3% 등으로 뒤를 이었다.\n\n다만 챗GPT를 인지하고 있지만 실제 사용하는 사람의 비율 즉 전환율은 42.7%에 불과해 실제 이용자 수를 늘리려면 노력이 필요할 것이라고 보고서는 내다봤다.\n\n△ 자료 오픈서베이 '검색 트렌드 리포트 2024'\n\n사용 경험자 3분의 2…'만족스럽다'\n\n아울러 챗GPT 사용 경험자의 약 3분의 2가 일반 검색 서비스와 비교해 검색 결과 및 답변이 만족스럽다고 응답했다.\n\n검색 결과 및 답변이 전반적으로 만족스럽다고 답한 사람은 66.7%였으며, 만족도는 5점 만점에 평균 3.76점이었다. 유료 사용 경험자의 경우, 만족도 평균은 4.26으로 더 높았다.\n\n검색 결과·답변이 질문 및 검색한 내용과 관련성이 높다고 평가한 사람도 60.6%로 긍정적인 평가가 더 많았다. 질문-답변 간 관련성에 대한 만족도은 5점 만점에서 평균 3.69점이었고, 유료 사용 경험자는 4.11점으로 더 후한 평가를 줬다.\n\n이와 반해 검색 결과에 대한 신뢰도(믿을만 하다)는 40%에 머물렀다. '검색 결과 및 답변이 믿을 만하다'에 대한 평균 점수는 3.33점, 유료 사용 경험자 평균 역 3.74점으로 낮았다.\n\n△ 생성형 AI에 대한 키워드 쿼리 분석 서비스 '구글 트렌드' 분석 결과.\n\n챗GPT 공개 후 생성형 AI에 대한 인식 변화\n\n디지털광고회사 메조미디어의 인사이트엠(인사이트엠)이 지난달 발표한 '생성형 AI에 대한 소비자 인식 조사'에서는 챗GPT가 공개된 후 생성형 AI에 대한 인식은 완전히 변화했다고 평가했다.\n\n이전의 AI가 혁신적이지만 일반인에겐 어려운 기술이었다면 이제는 누구나 쉽게 접근하고 활용할 수 있는 대중 서비스가 됐기 때문이다. 이는 키워드 쿼리 분석 서비스 '구글 트렌드'를 통해서 확인할 수 있었다. '생성형 AI' 키워드의 관심도는 지난 2022년 11월 '0'에서 지난해 12월 최대 수치인 '100'을 기록했다.\n\n△ 자료 인사이트엠 '생성형 AI에 대한 소비자 인식 조사'\n\n인사이트엠의 조사 결과 중 생성형 AI 챗봇 이용 형태를 보면 가장 인기 있는 생성형 AI는 챗GPT로 37%를 기록했다. 이어 △Bard 11% △Big Chat 10% △WRTN 2.9% △ASKUP 2.7% 등의 순이었다. 특히 챗GPT를 이용해 본 경험에 대해 10대의 2명 중 1명은 사용 경험이 있다고 응답한 것으로 나타났다.\n\n마지막으로 응답자들은 생성형 AI 챗봇의 가장 큰 우려 점인 '할루네이션' 현상이 점차 보완될 것이라고 기대하고 있다고 전했다. 성형AI 시장선점을 위해 빅데이터의 양적확보에만 집중하던 기업들이 질적 향상을 위한 개선의 노력을 시작했기 때문이다.\n\n답변 퀄리티 향상에 많은 노력\n\n기업들 역시 AI 챗봇 답변의 퀄리티 향상을 위해 많은 노력을 하고 있다.\n\n챗GPT는 인간 트레이너와 챗봇이 나눈 대화를 기반으로 작업 방법을 터득하는 기술로 대중에게 더 선호되는 답변을 하도록 훈련하고 있다. Bard는 이용자에게 2개의 답안을 제시해 더 좋은 답변을 선택할 수 있게 하며 답변의 출처 정보를 함께 제공하고 있다. CLOVA X는 한국어 데이터를 챗GPT 대비 6500배 이상 학습해 복잡하고 긴 한국어 질문에도 정확도를 높이고 있다.\n\n△ 자료 인사이트엠 '생성형 AI에 대한 소비자 인식 조사'\n\n인타이스엠은 \"생성형 AI의 등장 전후로 우리의 일상은 크게 변화했다\"며 \"과거에 며칠이 걸리던 과제와 업무들이 이제 몇 개의 키워드만 입력하면 짧은 시간 내 AI가 작성해 주기 때문\"이라고 말했다.\n\n이어 \"생성형 AI로 인한 사회 변화는 2024년 더욱 강력해질 것이며 영향력의 저변 또한 더욱 빠르게 확대될 것으로 전망된다\"고 덧붙였다.",
                "gentime": "2024-02-28 14:56:56+09:00",
                "img": "https://cdn.banronbodo.com/news/thumbnail/202402/22574_28645_5429_v150.jpg",
                "link": "http://www.banronbodo.com/news/articleView.html?idxno=22574",
                "stockerticker": [
                    {
                        "SK": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 2
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "LG전자, 협력사에 등대공장 노하우 전수…동반성장·상생문화 형성 노력",
                "newstext": "LG전자는 지난 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 열었다. [사진 = LG전자]\n\n[뉴스투데이=전소영 기자] LG전자가 협력사의 스마트팩토리 구축을 지원하는 등 동반성장과 상생문화 형성 노력을 지속적으로 확대한다.\n\n28일 LG전자에 따르면 회사는 전일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 개최했다.\n\nLG전자 협력회는 LG전자와 협력사의 동반성장을 이끌어가기 위해 조성된 자발적 협의 기구다.\n\n이날 총회에는 88개 협력사의 대표들을 비롯해 왕철민 LG전자 글로벌오퍼레이션센터장(부사장) 및 회사 경영진이 참석해 동반성장을 위한 다양한 방안을 논의했다.\n\nLG전자는 스마트팩토리 구축을 원하는 협력사가 맞춤형 자동화·정보화·지능화 공정을 갖출 수 있도록 지원한다. 올해부터 더 많은 협력사에 스마트팩토리 노하우를 전수해 제조 경쟁력과 운영 역량을 도울 방침이다.\n\nLG전자는 자동화 공정 구축에 필수적인 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 스마트팩토리 관련 디지털 기술을 대거 확보하고 있다.\n\n창원 소재 LG전자 스마트파크와 미국 테네시 공장은 스마트팩토리 공장으로서 제조 경쟁력을 인정 받아 세계경제포럼(WEF, World Economy Forum)에서 발표한 등대공장(Lighthouse Factory)에도 이름을 올렸다.\n\nLG전자는 협력사에 자동화 시스템과 스마트팩토리 전문가들을 파견해 협력사별 개선 기회를 점검한다. 제품 구조나 제조공법을 자동화 시스템에 적합하게 변경하는 등 노하우를 공유하는 노력을 지속적으로 확대할 예정이다.\n\n아울러 협력사와 동반성장을 위해 추진 중인 다양한 지원책도 지속한다. 특히 올해부터는 협력사의 차세대 CEO를 대상으로 한 교육 과정을 개발해 운영할 계획이다.\n\n왕철민 글로벌오퍼레이션센터장은 “글로벌 경제정책의 불확실성이 커지는 가운데 협력사가 위기 극복과 지속적인 혁신 활동과 성장을 도모할 수 있도록 적극 지원하겠다”고 말했다.",
                "gentime": "None",
                "img": "https://cdn.news2day.co.kr/data2/content/image/2024/02/28/.cache/512/20240228500037.jpg",
                "link": "https://m.news2day.co.kr/article/20240228500042",
                "stockerticker": [
                    {
                        "LG전자": 13,
                        "LG": 13
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {},
                "state": "flex",
                "product": 0
            },
            {
                "title": "LG전자, 협력사에 ‘등대공장’ 노하우 전한다",
                "newstext": "협력사 스마트팩토리 구축 지원\n\n동반 성장, 상생 문화 지속 확대\n\n[미디어펜=조우현 기자]LG전자가 협력사와 사업 방향을 공유하고 동반성장을 위한 경쟁력 확보 방안을 논의했다. 협력사와 상생 협력을 더욱 강화해 글로벌 경제 및 부품 공급망 불확실성이 가중되는 상황을 함께 타개하기 위해서다.\n\n\n\n\n\nLG전자는 27일 창원 R&D센터에서 협력사 88곳과 함께 미래 준비와 지속가능 성장을 논의하는 ‘LG전자 협력회 정기총회’를 열었다고 28일 밝혔다. LG전자 협력회는 LG전자와 협력사의 동반성장을 주도하기 위해 조성된 자발적 협의체다.\n\n\n\n\n\n▲ LG전자 글로벌오퍼레이션센터장 왕철민 부사장(아랫줄 왼쪽부터 다섯번째)과 협력사 대표들이 27일 창원 R&D센터에서 열린 'LG전자 협력사 정기총회'에 참석해 동반 성장과 상생 협력을 논의했다. (아랫줄 왼쪽부터) VS본부 협력회 회장 탑런토탈솔루션 박영근 대표, H&A본부 협력회 회장 진양 조영도 대표, H&A 구매담당 이재승 상무, 전사 협력회 부회장 이코리아산업 정태영 대표, LG전자 글로벌오퍼레이션센터장 왕철민 부사장, 전사 협력회 회장 미래코리아 한동권 대표, HE 구매담당 최승윤 상무, HE/BS 본부 협력회 회장 네오플라테크 이승원 대표, VS 구매담당 최성수 상무 (윗줄 왼쪽부터) LG전자 동반성장담당 김병수 담당, H&A본부 협력회 사무총장 상일코스템 하상채 대표, H&A 협력회 부회장 세영 박영숙 대표, 전사협력회 사무총장 신신사 최상기 대표, HE/BS 협력회 부회장 아비코전자 김창수 대표, HE/BS 협력회 사무총장 태성하이테크 민규현 대표, VS협력회 부회장 현우산업 문인식 대표, VS협력회 사무총장 우성엠엔피 박지홍 대표, 구매전략담당 김진호 담당. /사진=LG전자 제공\n\n\n\n\n\n\n\n이날 총회에는 88개 협력사의 대표들과 LG전자 왕철민 글로벌오퍼레이션센터장(부사장)을 포함한 회사 경영진이 참석해 동반성장을 위한 다양한 방안을 공유했다.\n\n\n\n\n\nLG전자는 스마트팩토리 구축을 희망하는 협력사가 맞춤형 자동화·정보화·지능화 공정을 갖출 수 있도록 지원한다. 올해부터 더 많은 협력사에 스마트팩토리 노하우를 공유해 제조 경쟁력 및 운영 역량을 돕는다는 방침이다.\n\n\n\n\n\nLG전자는 자동화 공정 구축에 필수적인 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 스마트팩토리 관련 디지털 기술을 대거 확보하고 있으며, 창원 소재 LG전자 스마트파크와 미국 테네시 공장은 스마트팩토리 공장으로서 제조 경쟁력을 인정 받아 세계경제포럼(WEF, World Economy Forum)에서 발표한 등대공장(Lighthouse Factory)에 선정되기도 했다.\n\n\n\n\n\nLG전자는 협력사에 자동화 시스템 및 스마트팩토리 전문가들을 파견해 협력사별 개선 기회를 점검하고, 제품 구조나 제조공법을 자동화 시스템에 적합하게 변경하는 등 노하우를 전수하는 노력을 확대할 예정이다.\n\n\n\n\n\n이와 함께 LG전자는 협력사와 동반성장을 위해 추진 중인 다양한 지원책도 지속한다. 우선 올해부터는 LG전자와 협력사 간 상생 관계를 계속 이어갈 수 있도록 협력사의 차세대 CEO를 대상으로 한 교육 과정을 개발해 운영한다.\n\n\n\n\n\n현재 110여 개사와 협약 체결을 통해 납품대금(하도급대금) 연동을 운영하는 제도도 이어간다. LG전자는 지난 2022년 중소벤처기업부, 공정거래위원회 등과 납품대금 연동제 시범운영을 위한 업무 협약을 체결했으며, 시범운영부터 현재까지 납품대금 연동제를 운영 중이다.\n\n\n\n\n\n지난해에는 연동제도 확산에 기여한 공로를 인정받아 2023년 납품대금 연동제 우수기업으로 선정되기도 했다.\n\n\n\n\n\n한편, LG전자는 협력사에 무이자 자금 대출 및 상생협력펀드 지원을 제공 중이며, 지난해에는 1000억 원 규모의 ESG 펀드를 신설해 협력사를 지원하고 있다.\n\n\n\n\n\n왕철민 LG전자 글로벌오퍼레이션센터장은 “글로벌 경제정책의 불확실성이 가중되는 가운데, 협력사가 위기 극복과 지속적인 혁신 활동 및 성장을 도모할 수 있도록 적극 지원할 것”이라고 말했다.\n\n[미디어펜=조우현 기자] ▶다른기사보기",
                "gentime": "None",
                "img": "https://image.mediapen.com/news/202402/news_900186_1709075535_m.jpg",
                "link": "https://www.mediapen.com/news/view/900186",
                "stockerticker": [
                    {
                        "LG전자": 20,
                        "LG": 20,
                        "우성": 1,
                        "아비코전자": 1,
                        "엔피": 1,
                        "현우산업": 1,
                        "태성": 1,
                        "SG": 1
                    }
                ],
                "searchkeycount": {
                    "인공지능": 0,
                    "관련": 1
                },
                "searchkey": "인공지능 관련",
                "coincounts": {
                    "KRW-NEO": 1
                },
                "state": "flex",
                "product": 0
            }
        ],
        "company": [
            {
                "LG": 196,
                "LG전자": 181,
                "삼성전자": 34,
                "SG": 8,
                "파수": 6,
                "LG생활건강": 5,
                "카카오": 5,
                "우성": 2,
                "아비코전자": 2,
                "엔피": 2,
                "현우산업": 2,
                "태성": 2,
                "SK": 2,
                "CS": 1,
                "세방": 1,
                "SK텔레콤": 1,
                "한창": 1,
                "진영": 1,
                "현대로템": 1,
                "한화": 1,
                "한샘": 1,
                "태영건설": 1
            }
        ]
    },
    "셀트리온": {
        "newscontents": [
            {
                "title": "서정진 셀트리온 회장, UST 제1호 명예박사 학위 수여",
                "newstext": "서정진 셀트리온 회장. [사진=UST]\n\n[이뉴스투데이 이승준 기자] 과학기술연합대학원대학교(UST)는 22일 2024년 UST 학위수여식에서 셀트리온 서정진 회장에게 UST 제1호 명예박사 학위를 수여한다.\n\nUST에 따르면 명예박사 학위는 국가 과학기술 및 UST 발전에 기여한 공로가 큰 명망 있는 인물에게 수여하는 것이다. 지난 해 UST 설립 20주년을 맞아 처음으로 선정이 추진됐다.\n\nUST는 서 회장이 바이오산업 불모지였던 우리나라에서 셀트리온을 창업, 과감한 도전과 혁신으로 세계 최초의 항체 바이오시밀러 의약품 ‘램시마’ 개발에 성공하며 글로벌 바이오 의약품 시장의 패러다임을 바꾸고 더 많은 사람들이 적은 비용으로 고급 의약품 혜택을 받을 수 있도록 인류복지 증진에 기여했다고 설명했다.\n\n이와 함께 우리나라 바이오·제약 산업이 새롭게 도약할 수 있는 계기를 만드는 등 국가 과학기술 및 산업 발전에 기여해 국가연구소대학 UST의 미래세대들에게 귀감이 되는 인물인 점, 그간 UST 및 출연연 스쿨과의 협력으로 대학 연구 및 교육 발전에 기여한 공로를 인정, 제1호 명예박사 학위를 수여키로 했다.\n\n셀트리온은 코로나19 시기에 UST-한국생명공학연구원(KRIBB) 스쿨 교원인 홍정주·류충민 책임연구원과 협력연구를 통해 코로나 항체 치료제 ‘렉키로나주’를 개발하며 우리나라의 바이러스 치료제 및 백신 개발 수준을 한 단계 도약시키는 데 기여한 바 있다.\n\n또 UST와 산업계 CEO/CTO급 협력 강좌인 ‘UST 테스트-브릿지’에 참여하는 등 UST 교육 발전에 기여했으며, UST 졸업생도 다수 채용, 인재역량 개발 및 산업 발전을 함께 이어가고 있다.\n\n서 회장은 22일 UST 2024년 학위수여식에서 명예박사 학위를 수여받은 뒤, 축사에 나서 ‘UST 명예동문’이자 인생 선배로서 이날 졸업하는 197명에게 격려와 조언을 보낼 예정이다.",
                "gentime": "2024-02-21 18:15:00+09:00",
                "img": "https://cdn.enewstoday.co.kr/news/thumbnail/202402/2092968_894647_1013_v150.jpg",
                "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2092968",
                "stockerticker": [
                    {
                        "셀트리온": 4
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 2
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "셀트리온, 악템라 바이오시밀러 CT-P47 국내 품목허가 신청",
                "newstext": "셀트리온 CI\n\n셀트리온은 식품의약품안전처에 자가면역질환 치료제 ‘악템라(Actemra, 성분명: 토실리주맙)’ 바이오시밀러 ‘CT-P47’의 품목허가 신청을 완료했다고 28일 밝혔다.\n\n셀트리온은 CT-P47의 오리지널 의약품인 악템라(유럽 브랜드명: 로악템라)가 한국에서 보유한 전체 적응증(Full Label)인 류마티스 관절염(RA), 거대세포 동맥염(GCA), 전신형 소아 특발성 관절염(sJIA), 다관절형 소아 특발성 관절염(pJIA) 등에 대해 품목허가를 신청했다.\n\n이번 허가 신청은 CT-P47의 글로벌 임상 3상 결과를 바탕으로 이뤄졌다. 셀트리온은 류마티스 관절염(RA) 환자 471명을 대상으로 진행된 임상 3상을 통해 오리지널 의약품 대비 동등성 및 유사성을 확인했다.\n\n셀트리온은 이번 임상 3상 결과를 바탕으로 캐나다 등 기타 글로벌 국가에서도 품목 허가 신청에 속도를 낼 계획이다. 미국 식품의약국(FDA)과 유럽의약품청(EMA)에는 이미 품목허가 신청을 완료한 상태다.\n\n악템라는 체내 염증 유발에 관여하는 인터루킨(IL)-6 단백질을 억제해 염증을 감소시키는 인터루킨 억제제로, 지난해 글로벌 매출 약 26억 3000만 프랑(한화 약 4조원) 을 기록했다.\n\n셀트리온은 CT-P47까지 품목 허가를 획득하게 되면 램시마-유플라이마 등의 TNF-α(종양괴사인자) 억제제 군(群)에 더해 인터루킨(IL) 군까지 자가면역질환 포트폴리오가 확장돼 글로벌 시장에서 입지를 더욱 강화할 수 있을 것으로 기대하고 있다. 셀트리온이 지난해 국내외에서 품목허가를 신청한 스텔라라 바이오시밀러 ‘CT-P43’도 인터루킨 억제제에 해당한다.\n\n셀트리온은 악템라가 피하주사(SC)와 정맥주사(IV) 두 가지 제형으로 출시된 만큼, CT-P47도 의료진이 환자 상태와 편의를 고려해 선택 처방할 수 있도록 SC와 IV 두 가지 제형으로 출시할 계획이다.\n\n셀트리온 관계자는 “미국과 유럽에 이어 국내서도 CT-P47의 허가 신청을 완료해 자가면역질환 포트폴리오 확장을 위한 노력을 지속하고 있다”며 “각 국가 규제 당국과 남은 허가 절차를 차질없이 진행해 고품질 바이오의약품을 조기에 국내외 환자들에게 공급할 수 있도록 최선을 다하겠다”고 밝혔다.\n\n한편 셀트리온은 스텔라라 바이오시밀러 CT-P43, 졸레어 바이오시밀러 CT-P39, 아일리아 바이오시밀러 CT-P42, 프롤리아 바이오시밀러 CT-P41, 악템라 바이오시밀러 CT-P47 등 5개 파이프라인의 국내 품목허가 신청을 완료, 허가 획득을 위한 절차를 진행중이다.\n\n셀트리온은 2025년까지 해당 파이프라인에 대해 허가를 획득하고, 이미 상업화된 6개 제품에 더해 총 11개 바이오시밀러 제품군 확보를 목표로 하고 있다. 향후 2030년까지 총 22개 제품을 확보해 연 매출 12조원을 달성한다는 방침이다.\n\n저작권자 © 비즈트리뷴 무단전재 및 재배포 금지",
                "gentime": "2024-02-28 15:07:19+09:00",
                "img": "http://www.biztribune.co.kr/news/thumbnail/202402/305652_175685_3553_v150.jpg",
                "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=305652",
                "stockerticker": [
                    {
                        "셀트리온": 11,
                        "한화": 1
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 2
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "'램시마SC 장기 유효성'...셀트리온 유럽학회서 임상3상 결과 첫 공개",
                "newstext": "셀트리온\n\n[포쓰저널] 셀트리온이 유럽학회에 참가해 램시마SC(피하주사형), 유플라이마 등 자가면역질환 바이오시밀러 소개와 함께 세미나 등을 개최하며 유럽 지역 내 경쟁력 확보에 나섰다.\n\n이들 치료제들은 유럽 주요국에서 입찰 수주 성과를 지속하며 영향력을 확대하고 있다.\n\n21일 셀트리온은 스웨덴 스톡홀름에서 열리는 ‘2024 유럽 크론병 및 대장염학회(ECCO)’에 참가해 현지 전문가에게 램시마SC, 유플라이마 등에 대해 설명한다고 밝혔다.\n\nECCO는 연 평균 약 8000명 이상의 의료전문가가 참석하는 유럽 내 대표적인 염증성 장질환(IBD) 학회로, 관련 질병을 다루는 최신 임상 연구와 치료제 개발 동향 등이 발표된다. 올해 학회는 이날부터 24일까지(현지시간) 나흘간 개최된다.\n\n셀트리온은 궤양성 대장염과 크론병 환자를 대상으로 각각 진행한 램시마SC 글로벌 임상 3상의 장기 유효성·안전성 결과를 포스터로 최초 공개한다.\n\n해당 발표는 램시마SC 유지요법에 대한 102주간의 데이터로 약 2년동안 투약한 환자들의 임상 결과를 확인할 수 있다.\n\n그 밖에 램시마SC 글로벌 임상 3상의 사후 분석 결과와 램시마SC의 스위칭(Switching) 관련 리얼월드 데이터(Real World Data) 결과도 발표한다.\n\n셀트리온은 스웨덴 현지에 단독 홍보 부스를 마련하고 세미나를 열어 유럽 의료진이 실제 의료 현장에서 경험한 램시마SC 스위칭의 치료 효과와 경쟁력을 조명한다.\n\n22일에는 ‘염증성 장질환에 대한 인플릭시맙 피하주사 제형의 내시경적 치료 달성: 장기적 치료 결과 개선을 향한 여정’을 주제로 심포지엄을 개최할 예정이다.\n\n램시마SC는 셀트리온이 TNF-α(종양괴사인자) 억제제 시장에서 폭넓게 쓰이는 정맥주사(IV) 형태의 인플릭시맙을 피하주사(SC) 제형으로 개발한 제품이다. 환자가 병원에 방문하지 않고 자가 투여할 수 있도록 편의성을 크게 개선했다.\n\n이 같은 강점을 바탕으로 램시마SC는 유럽 주요 5개국(독일, 영국, 프랑스, 이탈리아, 스페인)에서 지난해 3분기 기준 약 20%의 시장 점유율을 달성했다.\n\n기존 램시마와 합하면 유럽 주요 5개국의 인플릭시맙 시장 점유율은 약 72%에 이른다.\n\n이 밖에도 셀트리온은 ECCO에서 유플라이마 경쟁력도 강조할 예정이다. 유플라이마는 세계 최초의 고농도 휴미라 바이오시밀러로, 오리지널 의약품인 휴미라가 보유한 모든 적응증에 대해 유럽과 미국서 허가를 각각 획득하고 공급 중이다.\n\n셀트리온 관계자는 “글로벌 임상 데이터가 지속적으로 축적되면서 치료 효과와 투약 편의성을 갖춘 램시마SC의 경쟁력이 더욱 높아지고 있다”며 “유럽에서 가파른 성장세를 보이면서 미국 출시 예정인 짐펜트라의 기대감도 커지는 상황”이라고 말했다. 이어 “셀트리온은 앞으로도 환자들에게 고품질 바이오의약품이 공급될 수 있도록 최선을 다하겠다”고 밝혔다.",
                "gentime": "2024-02-21 18:25:43+09:00",
                "img": "https://cdn.4th.kr/news/thumbnail/202402/2057773_132478_1522_v150.jpg",
                "link": "http://www.4th.kr/news/articleView.html?idxno=2057773",
                "stockerticker": [
                    {
                        "셀트리온": 9,
                        "효성": 1
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 2
                },
                "searchkey": "셀트리온",
                "coincounts": {
                    "KRW-MINA": 2
                },
                "state": "flex",
                "product": 2
            },
            {
                "title": "셀트리온, 식약처에 자가면역질환 치료제 ‘CT-P47’ 품목 허가 신청",
                "newstext": "셀트리온은 식품의약품안전처에 자가면역질환 치료제 악템라(성분명 토실리주맙) 바이오시밀러 ‘CT-P47’의 품목허가 신청을 완료했다고 28일 밝혔다.\n\n셀트리온은 CT-P47의 오리지널 의약품인 악템라(유럽 브랜드명 로악템라)가 한국에서 보유한 전체 적응증인 류마티스 관절염(RA), 거대세포 동맥염(GCA), 전신형 소아 특발성 관절염(sJIA), 다관절형 소아 특발성 관절염(pJIA) 등에 대해 품목허가를 신청했다.\n\n이번 허가 신청은 CT-P47의 글로벌 임상 3상 결과를 바탕으로 이뤄졌다. 셀트리온은 류마티스 관절염(RA) 환자 471명을 대상으로 진행된 임상 3상을 통해 오리지널 의약품 대비 동등성 및 유사성을 확인했다.\n\n셀트리온은 이번 임상 3상 결과를 바탕으로 캐나다 등 글로벌 국가 품목 허가 신청에 속도를 낼 계획이다. 미국 식품의약국(FDA)과 유럽의약품청(EMA)에는 이미 품목허가 신청을 완료했다.\n\n악템라는 체내 염증 유발에 관여하는 인터루킨(IL)-6 단백질을 억제해 염증을 감소시키는 인터루킨 억제제다. 지난해 글로벌 매출 약 26억3000만프랑(한화 약 4조원)을 기록했다.\n\n셀트리온은 악템라가 피하주사(SC)와 정맥주사(IV) 두 가지 제형으로 출시된 만큼 CT-P47도 의료진이 환자 상태와 편의를 고려해 선택 처방할 수 있도록 SC와 IV 두 가지 제형으로 출시할 계획이다.\n\n셀트리온 관계자는 “미국과 유럽에 이어 국내서도 CT-P47의 허가 신청을 완료해 자가면역질환 포트폴리오 확장을 위한 노력을 지속하고 있다”며 “각 국가 규제 당국과 남은 허가 절차를 차질없이 진행해 고품질 바이오의약품을 조기에 국내외 환자들에게 공급할 수 있도록 최선을 다하겠다”고 밝혔다.\n\n한편, 셀트리온은 스텔라라 바이오시밀러 CT-P43, 졸레어 바이오시밀러 CT-P39, 아일리아 바이오시밀러 CT-P42, 프롤리아 바이오시밀러 CT-P41, 악템라 바이오시밀러 CT-P47 등 5개 파이프라인의 국내 품목허가 신청을 완료하고 허가 획득을 위한 절차를 진행중이다.\n\n무단 전재-재배포 금지> 2024-02-28 15:02:14 송고",
                "gentime": "2024-02-28 15:02:14+09:00",
                "img": "https://www.ceoscoredaily.com/photos/2024/02/28/2024022814374258996_l.png",
                "link": "https://www.ceoscoredaily.com/page/view/2024022814395091113",
                "stockerticker": [
                    {
                        "셀트리온": 7,
                        "한화": 1
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 1
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "셀트리온, 악템라 바이오시밀러 'CT-P47' 식약처 품목허가 신청",
                "newstext": "셀트리온은 식품의약품안전처에 자가면역질환 치료제 ‘악템라(Actemra, 성분명 토실리주맙)’ 바이오시밀러 ‘CT-P47’의 품목허가 신청을 완료했다고 28일 밝혔다.\n\nCT-P47의 오리지널 의약품 악템라(유럽 브랜드명 로악템라)가 한국에서 보유한 전체 적응증(Full Label)인 류마티스 관절염(RA), 거대세포 동맥염(GCA), 전신형 소아 특발성 관절염(sJIA), 다관절형 소아 특발성 관절염(pJIA) 등에 대해 품목허가를 신청한 것이다.\n\n셀트리온은 류마티스 관절염(RA) 환자 471명을 대상으로 진행된 임상 3상을 통해 오리지널 의약품 대비 동등성 및 유사성을 확인했다. 임상 3상 결과를 바탕으로 캐나다 등 기타 국가에도 품목 허가 신청에 속도를 낼 계획이다. 미국 식품의약국(FDA)과 유럽의약품청(EMA)에는 이미 신청을 완료한 상태다.\n\n셀트리온은 CT-P47까지 품목 허가를 획득하게 되면 램시마-유플라이마 등의 TNF-α(종양괴사인자) 억제제 군(群)에 더해 인터루킨(IL) 군까지 자가면역질환 포트폴리오가 확장돼 글로벌 시장에서 입지를 더욱 강화할 수 있을 것으로 기대하고 있다.\n\n셀트리온 관계자는 “각 국가 규제 당국과 남은 허가 절차를 차질없이 진행해 고품질 바이오의약품을 조기에 국내외 환자들에게 공급할 수 있도록 최선을 다하겠다”고 밝혔다.\n\n박주범 기자 kdf@kdfnews.com\n\n저작권자 © 한국면세뉴스 무단전재 및 재배포 금지",
                "gentime": "2024-02-28 14:51:44+09:00",
                "img": "http://www.kdfnews.com/news/thumbnail/202402/127584_146132_5133_v150.jpg",
                "link": "http://www.kdfnews.com/news/articleView.html?idxno=127584",
                "stockerticker": [
                    {
                        "셀트리온": 4
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 1
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "셀트리온, 악템라 복제약 'CT-P47' 국내 품목허가 신청",
                "newstext": "4조원 글로벌 시장 공략 준비 순항…미국·유럽 이어 국내에 신청\n\n인터루킨 억제제 더해…자가면역질환 치료제 포트폴리오 강화\n\n컨슈머타임스=김성수 기자 | 셀트리온은 식품의약품안전처에 자가면역질환 치료제 악템라(성분명: 토실리주맙) 바이오시밀러 'CT-P47'의 품목허가 신청을 완료했다고 28일 밝혔다.\n\n셀트리온은 류마티스 관절염, 거대세포 동맥염, 전신형 소아 특발성 관절염, 다관절형 소아 특발성 관절염 등 국내에서 악템라가 적응증을 보유한 모든 질병에 대해 품목허가를 신청했다.\n\n악템라는 체내 염증 유발에 관여하는 인터루킨-6 단백질을 억제해 염증을 감소시키는 인터루킨 억제제로 지난해 글로벌 매출 26억3000만 프랑(약 4조원)을 기록했다.\n\n셀트리온은 류마티스 관절염 환자 471명을 대상으로 진행된 CT-P47의 임상 3상을 통해 오리지널 의약품 대비 동등성 및 유사성을 확인했다.\n\n셀트리온은 CT-P47까지 품목허가를 획득하게 되면 램시마-유플라이마 등의 종양괴사인자 억제제 군에 더해 인터루킨 군까지 자가면역질환 포트폴리오가 확장돼 글로벌 시장에서 입지를 더욱 강화할 수 있을 것으로 기대하고 있다.\n\n셀트리온은 악템라가 피하주사와 정맥주사 두 가지 제형으로 출시된 만큼, CT-P47도 의료진이 환자 상태와 편의를 고려해 선택 처방할 수 있도록 두 가지 제형 모두 출시할 계획이다.\n\n셀트리온 관계자는 \"미국과 유럽에 이어 국내서도 CT-P47의 허가 신청을 완료해 자가면역질환 포트폴리오 확장을 위한 노력을 지속하고 있다\"라며 \"각 국가 규제 당국과 남은 허가 절차를 차질없이 진행해 고품질 바이오의약품을 조기에 국내외 환자들에게 공급할 수 있도록 최선을 다하겠다\"고 전했다.\n\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
                "gentime": "2024-02-28 15:01:09+09:00",
                "img": "https://www.cstimes.com/news/photo/202402/581338_492218_414.jpg",
                "link": "https://www.cstimes.com/news/articleView.html?idxno=581338",
                "stockerticker": [
                    {
                        "셀트리온": 6
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 1
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "셀트리온, 자가면역질환 치료제 ‘짐펜트라’ 美 초도물량 선적 개시",
                "newstext": "▲ 짐펜트라 (사진=셀트리온 제공)\n\n[메디컬투데이=김준수 기자] 셀트리온이 28일 세계 유일의 인플릭시맙 피하주사제형인 짐펜트라(램시마SC 미국 제품명)의 미국 초도 물량을 선적하면서 미국 시장 출시에 본격적인 시동을 건다고 밝혔다.\n\n\n\n셀트리온은 이날부터 3월 초까지 총 3회로 나눠 짐펜트라 초도 물량을 출하할 예정이며, 해당 물량의 첫 선적분이 항공편을 통해 오늘 미국 아틀란타로 출발한다.\n\n\n\n해당 선적분은 수입 통관 및 운송, 도소매상 입고 등 현지 물류 절차가 완료될 것으로 예상되는 3월 중순부터 시장 공급이 가능할 전망이다. 이번 초도 물량은 모두 완제품으로 즉시 판매가 가능한 상태로 공급된다.\n\n\n\n짐펜트라는 글로벌 의료진 및 환자들의 요구를 반영해 기존 정맥주사제형인 램시마를 피하주사제형으로 변경 개발한 제품으로 작년 10월 미국 식품의약국(FDA)으로부터 신약으로 판매 허가를 획득했다.\n\n\n\n짐펜트라는 현재 램시마SC라는 브랜드로 유럽, 캐나다 등 50개가 넘는 국가에서 판매 허가를 획득한 상태로, 유럽 시장을 중심으로 치료 효능 및 편의성을 입증하며 세계 최대 의약품 시장인 미국에서도 높은 성공 가능성이 점쳐지고 있다.\n\n\n\n셀트리온 관계자는 “이번 초도 물량 출하로 미국 시장에 대한 짐펜트라 공급이 본격적으로 시작됐다”며 \"짐펜트라에 대한 의료진 및 환자들의 기대감이 높아지고 있는 가운데, 환자 지원 프로그램 등 다양한 론칭 마케팅 활동을 최종 점검해 미국 환자들에게도 짐펜트라의 치료 혜택이 전달될 수 있도록 만전을 기할 것\"이라고 밝혔다.\n\n메디컬투데이 김준수 기자(junsoo@mdtoday.co.kr)\n\n[ⓒ 메디컬투데이. 무단전재-재배포 금지]",
                "gentime": "2024-02-28 14:52:19+09:00",
                "img": "https://mdtoday.co.kr/news/data/20240228/p1065587669056004_862_thum.jpg",
                "link": "https://m.mdtoday.co.kr/news/view/1065587669056004",
                "stockerticker": [
                    {
                        "셀트리온": 4
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 1
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "셀트리온 서정진 회장, 과기연합대학원대학교 1호 명예박사 된다",
                "newstext": "서정진 셀트리온 회장이 과학기술연합대학원대학교(UST)에서 명예 이학박사 학위를 받는다.\n\nUST는 22일 열리는 2024년 학위수여식에서 학교 1호 명예박사 학위를 수여한다고 21일 밝혔다.\n\nUST 명예박사 학위는 지난해 설립 20주년을 맞아 처음 추진됐다.\n\nUST는 “서 회장이 바이오산업 불모지였던 우리나라에서 셀트리온을 창업, 과감한 도전과 혁신으로 세계 최초의 항체 바이오시밀러 의약품 ‘램시마’ 개발에 성공하는 등 국가 과학기술 산업 발전에 이바지했다”며 “국가연구소대학 UST의 미래 세대들에게 귀감이 되고 그동안 학교와의 다양한 협력으로 연구개발 및 교육 발전에 이바지한 공로를 평가했다”고 전했다.\n\n서 회장은 학위수여식에서 명예박사 학위를 받은 뒤 UST 명예 동문이자 인생 선배로서 이날 졸업하는 197명의 과학기술 인재에게 격려와 조언의 축사를 할 예정이다. /김재옥기자",
                "gentime": "2024-02-21 17:53:48+09:00",
                "img": "https://cdn.ccdailynews.com/news/thumbnail/202402/2258220_701978_5338_v150.jpg",
                "link": "https://www.ccdailynews.com/news/articleView.html?idxno=2258220",
                "stockerticker": [
                    {
                        "셀트리온": 2
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 1
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "셀트리온, 악템라 시밀러 'CT-P47' 국내 품목허가 신청",
                "newstext": "[핀포인트뉴스 신동혁 기자] 셀트리온은 식품의약품안전처에 자가면역질환 치료제 '악템라(성분명 토실리주맙)' 바이오시밀러 'CT-P47'의 품목허가 신청을 완료했다고 28일 밝혔다.\n\n셀트리온은 CT-P47의 오리지널 의약품인 악템라가 한국에서 보유한 전체 적응증인 류마티스 관절염(RA), 거대세포 동맥염(GCA), 전신형 소아 특발성 관절염(sJIA), 다관절형 소아 특발성 관절염(pJIA) 등에 대해 품목허가를 신청했다.\n\n이번 허가 신청은 CT-P47의 글로벌 임상 3상 결과를 바탕으로 이뤄졌다. 셀트리온은 류마티스 관절염(RA) 환자 471명을 대상으로 진행된 임상 3상을 통해 오리지널 의약품 대비 동등성 및 유사성을 확인했다.\n\n셀트리온은 이번 임상 3상 결과를 바탕으로 캐나다 등 기타 글로벌 국가에서도 품목 허가 신청에 속도를 낼 계획이다. 미국 식품의약국(FDA)과 유럽의약품청(EMA)에는 이미 품목허가 신청을 완료한 상태다.\n\n악템라는 체내 염증 유발에 관여하는 인터루킨(IL)-6 단백질을 억제해 염증을 감소시키는 인터루킨 억제제로, 지난해 글로벌 매출 약 26억3000만 프랑(약 4조원)을 기록했다.\n\n셀트리온은 CT-P47까지 품목 허가를 획득하게 되면 램시마-유플라이마 등의 TNF-α(종양괴사인자) 억제제 군에 더해 인터루킨(IL) 군까지 자가면역질환 포트폴리오가 확장돼 글로벌 시장에서 입지를 더욱 강화할 수 있을 것으로 기대했다.\n\n셀트리온이 지난해 국내외에서 품목허가를 신청한 스텔라라 바이오시밀러 'CT-P43'도 인터루킨 억제제에 해당한다.\n\n셀트리온은 악템라가 피하주사(SC)와 정맥주사(IV) 두 가지 제형으로 출시된 만큼, CT-P47도 의료진이 환자 상태와 편의를 고려해 선택 처방할 수 있도록 SC와 IV 두 가지 제형으로 출시할 계획이다.\n\n셀트리온 관계자는 \"미국과 유럽에 이어 국내서도 CT-P47의 허가 신청을 완료해 자가면역질환 포트폴리오 확장을 위한 노력을 지속하고 있다\"며 \"각 국가 규제 당국과 남은 허가 절차를 차질없이 진행하겠다\"고 밝혔다.\n\n한편, 셀트리온은 스텔라라 바이오시밀러 CT-P43, 졸레어 바이오시밀러 CT-P39, 아일리아 바이오시밀러 CT-P42, 프롤리아 바이오시밀러 CT-P41, 악템라 바이오시밀러 CT-P47 등 5개 파이프라인의 국내 품목허가 신청을 완료, 허가 획득을 위한 절차를 진행 중이다.\n\n셀트리온은 2025년까지 해당 파이프라인에 대해 허가를 획득하고, 이미 상업화된 6개 제품에 더해 총 11개 바이오시밀러 제품군을 확보하는 게 목표다. 향후 2030년까지 총 22개 제품을 확보해 연 매출 12조원을 달성한다는 방침이다.",
                "gentime": "2024-02-28 14:52:35+09:00",
                "img": "https://cdn.pinpointnews.co.kr/news/thumbnail/202402/248742_259487_5227_v150.jpg",
                "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=248742",
                "stockerticker": [
                    {
                        "셀트리온": 10
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 1
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "서정진 셀트리온 회장, '부동산 명의' 놓고 내연녀와 공방",
                "newstext": "서정진 셀트리온그룹 회장이 지난해 10월서울 여의도 NH투자증권에서 셀트리온그룹 합병 기자간담회를 열고 합병 등에 대한 향후 계획을 밝히고 있다. 사진=신용수 기자\n\n서정진 셀트리온 회장이 ‘내연녀 J씨’로부터 부동산 명의 반환 소송을 당했다. J씨측은 \"주택 명의를 변경한 후 서 회장으로부터 매도금을 지급받지 못했다\"고 주장한다. 반면 서정진 회장 측은 \"이미 매도금을 지급했다\"며 황당하다는 입장이다.\n\n26일 문화저널21에 따르면 서 회장의 내연녀 J씨는 올해 1월초 서울중앙지방법원에 서 회장을 상대로 ‘부동산 등기말소 소송’과 ‘부당이득반환 청구 소송’에 관한 소장을 접수했다.\n\n소장의 주 내용은 J씨가 2006년부터 2013년까지 살았던 서울 강남구 논현동 주택 명의를 돌려달라는 것이다. 서 회장의 요청으로 J씨가 명의를 변경해줬으나 아직 명의를 돌려받지 못했고 매도금도 받지 못했다는 주장이다.\n\nJ씨의 소송을 맡은 법무법인에 따르면 J씨는 서 회장이 구입해 준 논현동 주택에서 거주했고 명의도 J씨의 이름으로 돼 있었다. 그러던 중 서 회장이 2013년에 명의 변경을 요청했고 J씨도 이를 받아들였다.\n\n그러나 해당 논현동 주택은 이후 2~3번에 걸쳐 명의가 바뀌었고 매매 대금도 J씨에게 전달되지 않았다는 것이 J씨 측의 주장이다.\n\nJ씨 측은 해당 소장 내용을 서 회장 측에 전달했고, 본격적인 재판에 돌입한다는 입장이다.\n\n이를 두고 서 회장의 법률 대리인은 J씨의 주장이 황당하다는 입장이다.\n\n서 회장의 법률 대리인은 “J씨가 매매 대금을 받은 적이 없다고 하는데 사실과 다르다. 매매 대금은 이미 지급됐다”며 “언론을 통해 이런 이야기를 퍼트리는 것 자체가 잘못됐다”고 비판했다.\n\n그러면서 “민사소송이니 법률적인 절차를 밟으면 해결될 일”이라면서 “사실 관계가 잘못됐으니 허위 주장에 해당된다. 법률 절차에 따라 반박해나갈 것”이라고 입장을 밝혔다.\n\n한편 서 회장은 셀트리온그룹 상장 3사의 합병과 미국 진출을 앞당기기 위해 지난해 3월 셀트리온으로 복귀했다. 그러나 복귀한 지 얼마 안돼 혼외자 2명의 존재가 공개되면서 셀트리온은 ‘오너리스크’를 겪게 됐다.\n\n이에 서 회장은 지난해 5월 사과문을 통해 “주주 여러분께 큰 심려를 끼쳐 드려 진심으로 사죄드린다”면서 “최근 언론에 알려진 것이 모두 진실은 아닐지라도 과거의 어리석고 무모한 행동으로 여러분들께 돌이킬 수 없는 큰 실망을 드렸다. 어떤 질책도 피하지 않고 겸허히 감수하겠다”고 사과했다.\n\n이후 J씨가 양육비 등을 추가로 요구하면서 서 회장 측은 J씨에 대한 형사고소에 나섰다.\n\n서 회장 측은 “J씨가 불충실해 관계가 파탄에 이른 것”이라며 “양육비로 288억원을 지급했음에도 J씨가 계속 거액을 요구하고 있어 공갈과 명예훼손 혐의 등으로 서울강남경찰서에 고소했다”고 밝혔다.\n\n파이낸셜투데이 신용수 기자",
                "gentime": "2024-02-26 16:01:33+09:00",
                "img": "https://cdn.ftoday.co.kr/news/thumbnail/202402/316853_318993_5849_v150.jpg",
                "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=316853",
                "stockerticker": [
                    {
                        "셀트리온": 6,
                        "NH투자증권": 1
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 1
                },
                "searchkey": "셀트리온",
                "coincounts": {
                    "KRW-LSK": 1
                },
                "state": "flex",
                "product": 1
            },
            {
                "title": "국내 최고 자본시장(Capital Markets) 미디어",
                "newstext": "이 기사는 2024년 02월 26일 15:40 thebell 에 표출된 기사입니다.\n\n26일 오전 11시 임주현 한미약품 사장이 본사에서 더벨과 인터뷰를 갖고 있다.\n\n임주현 한미약품 사장이 처음으로 언론 앞에 섰다. 데뷔전에서 그가 전한 첫 메시지는 OCI와 한미그룹 통합이 그려낼 비전이었다. OCI와의 통합이 한미그룹의 신약개발 완주에 큰 도움이 될 것이라고 확신했다.누구보다도 시장의 기대와 우려를 잘 알고 있을 임 사장은 OCI와의 통합에 강한 믿음을 드러냈다. OCI는 한미그룹 성장에 가장 필요하고 좋은 파트너라고 강조했다.임 사장은 26일 오전 한미약품 본사에서 더벨을 비롯한 일부 경제매체와 인터뷰를 가졌다. \"언론과의 인터뷰가 처음이라 떨린다\"던 그는 이내 \"현재 관련한 불필요한 일들이 많이 생기고 있지만 그럼에도 다시 그 상황으로 돌아가면 똑같은 선택을 할 것\"이라고 단호히 말했다.제약산업과 동떨어진 이종산업 OCI와의 결합을 우려하는 목소리가 꽤 있었다. 단순히 한미 오너가 내 분열 때문만이 아니다.OCI와 통합해야 할 필요성에 대한 문제, 이종산업 간 결합이 과연 좋은 시너지를 낼 수 있을 것인가에 대한 물음표가 복합적으로 작용했다. 궁극적으로 서로의 사업을 이해하기 힘든 두 그룹이 공동 경영을 꾸려나가기 힘들지 않겠느냐는 회의적 시각도 존재한다.임 사장도 \"국내에서 볼 수 없던 통합 모델인 만큼 구체적 시너지에 의구심을 나타내는 분들이 당연히 있을 것\"이라며 시장의 우려를 가장 먼저 언급했다.두 그룹의 시너지에 대해 임 사장은 \"OCI는 말레이시아 등 동남아시아 시장에서 활발히 사업을 하며 각 국가와 주정부 회의를 다수 진행한다\"며 \"한미약품의 강점인 만성질환 치료제를 새로운 시장에 진출하는데 도움이 될 것\"이라고 말했다.나아가 신약 개발에도 OCI의 역할이 크리라 기대했다. 그는 \"미국, 유럽 등 메이저 시장에서도 정부와 긴밀히 협업하는 OCI와 함께 글로벌 신약 개발에 시너지를 낼 것\"이라며 \"글로벌 3상까지 자체적으로 수행할 수 있는 재무적 안정성을 확보했다는 것도 큰 이점\"이라고 강조했다.임 사장은 OCI그룹에 높은 신뢰감을 드러냈다. 임 사장과 모친 송영숙 회장은 삼성바이오로직스, 셀트리온 등 국내 대형 제약사를 비롯해 효성, 솔브레인 등 타 업계 기업들과 다양한 협력 방안을 모색해왔다.결국 OCI그룹을 점 찍은 건 이우현 OCI그룹 회장이 제약업계에 관심과 이해도가 높을 뿐만 아니라 한미 경영진이 함께 할 수 있는 최적의 모델을 제시했다는 점이 컸다. 임 사장은 이를 두고 \"가장 핏(Fit)이 맞았다\"고 표현했다.양 그룹이 한 마음 한 뜻임을 확인한 만큼 공동 경영에 차질이 없을 것이라고 기대했다. 임 사장은 \"이우현 회장은 한미그룹이 쌓아온 길을 존중하고 얼마나 힘든 것들을 이뤄냈는지 깊은 이해를 갖고 있다\"며 \"한미가 성장하기 위해 필요한 부분들이 무엇인지 함께 고민해주는 파트너\"라고 설명했다.이어 \"지금도 경영진끼리 일주일에 한 번씩 만나고 하루에도 몇번씩 수시로 연락하며 편안하게 상의할 수 있는 상황이어서 추후 공동 경영을 할 때도 호흡이 잘 맞으리라 생각한다\"고 덧붙였다.양사의 통합은 상반기 내 완료될 전망이다. 다만 장남 임종윤·종훈 사장이 제기한 신주발행무효 소송과 주주제안서 변수를 고려해야 한다.임종윤 사장은 한미사이언스가 OCI홀딩스에 발행할 신주 643만주 발행을 금지하는 가처분 신청을 낸 상태다. 오는 3월 열릴 정기주주총회에서 임종윤·종훈 사장을 중심으로 한 새로운 이사회를 꾸리는 안건을 상정해달라고 주주제안권을 행사하기도 했다.가처분 신청 결과나 '캐스팅보트'로 꼽히는 신동국 한양정밀 회장의 선택에 따라 통합 절차는 순조롭게 진행될 수도 있고 큰 차질을 빚을 수도 있다. 임 사장은 '최악의 상황'에 대해선 말을 아꼈지만 언제나 한미그룹을 위한 결정을 하겠다고 강조했다.임 사장은 \"신동국 회장은 선대 회장과 오랜 친분이 있고 오랜시간 함께해 주신 동반자로서 그 누구보다 한미가 성장하는데 강한 의지를 보이고 있다\"며 \"쉽지 않은 결정이시겠지만 궁극적으로 한미를 위한 선택을 하시리라 본다\"고 말했다.또 \"가처분 신청이 인용됐을 때 어떻게 하겠다고 답하는 건 지금 얘기하긴 어렵지만 지금까지 그랬던 것처럼 한미의 정체성을 지키고 조직을 위한 결정을 해 나갈 것\"이라고 덧붙였다.아직 이사회 명단, 단기적인 협업 방안이 구체화되지 않았지만 임 사장은 통합 후 한미그룹이 보다 선명한 방향으로 글로벌 도약을 꾀할 수 있음을 확신했다. 다양한 오픈 이노베이션 전략 그리고 투자, 나아가 인수합병(M&A)까지 적극적인 활동을 예고했다. 통합 그룹을 기반으로 한국의 길리어드사이언스를 꿈꾼다.임 사장은 \"통합 후 한미그룹은 그동안 막연히 갖고있던 여러 신약 개발 아이디어를 추진할 수 있는 환경이 될 것\"이라며 \"세포유전자치료제(CGT), mRNA 기반 항암백신, 표적 단백질 분해(TPD) 등 한미의 R&D 잠재력을 배가할 수 있는 분야에 집중 투자해 10년 뒤 매출 5조원 규모 기업으로 성장하겠다\"고 말했다.",
                "gentime": "None",
                "img": "https://image.thebell.co.kr/news/photo/2024/02/26/20240226154037492_n.png",
                "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202402261515317920109463",
                "stockerticker": [
                    {
                        "OCI": 13,
                        "한미약품": 4,
                        "삼성바이오로직스": 1,
                        "셀트리온": 1,
                        "한미사이언스": 1,
                        "OCI홀딩스": 1,
                        "효성": 1,
                        "솔브레인": 1
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 1
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "셀트리온, 악템라 바이오시밀러 국내 품목허가 신청",
                "newstext": "[데일리한국 정은미 기자] 셀트리온은 식품의약품안전처에 자가면역질환 치료제 ‘악템라(성분명 토실리주맙)’ 바이오시밀러 ‘CT-P47’의 품목허가 신청을 완료했다고 28일 밝혔다.\n\n셀트리온은 CT-P47의 오리지널 의약품인 악템라가 한국에서 보유한 전체 적응증(Full Label)인 류마티스 관절염(RA), 거대세포 동맥염(GCA), 전신형 소아 특발성 관절염(sJIA), 다관절형 소아 특발성 관절염(pJIA) 등에 대해 품목허가를 신청했다.\n\n이번 허가 신청은 CT-P47의 글로벌 임상 3상 결과를 바탕으로 이뤄졌다. 셀트리온은 류마티스 관절염(RA) 환자 471명을 대상으로 진행된 임상 3상을 통해 오리지널 의약품 대비 동등성 및 유사성을 확인했다.\n\n셀트리온은 이번 임상 3상 결과를 바탕으로 캐나다 등 기타 글로벌 국가에서도 품목 허가 신청에 속도를 낼 계획이다. 미국 식품의약국(FDA)과 유럽의약품청(EMA)에는 이미 품목허가 신청을 완료한 상태다.\n\n악템라는 체내 염증 유발에 관여하는 인터루킨(IL)-6 단백질을 억제해 염증을 감소시키는 인터루킨 억제제로, 지난해 글로벌 매출 약 26억3000만 프랑(한화 약 4조원)을 기록했다.\n\n셀트리온은 CT-P47까지 품목 허가를 획득하게 되면 램시마-유플라이마 등의 TNF-α(종양괴사인자) 억제제 군에 더해 인터루킨(IL) 군까지 자가면역질환 포트폴리오가 확장돼 글로벌 시장에서 입지를 더욱 강화할 수 있을 것으로 기대했다.\n\n셀트리온이 지난해 국내외에서 품목허가를 신청한 스텔라라 바이오시밀러 ‘CT-P43’도 인터루킨 억제제에 해당한다.\n\n셀트리온은 악템라가 피하주사(SC)와 정맥주사(IV) 두 가지 제형으로 출시된 만큼, CT-P47도 의료진이 환자 상태와 편의를 고려해 선택 처방할 수 있도록 SC와 IV 두 가지 제형으로 출시할 계획이다.\n\n셀트리온 관계자는 “미국과 유럽에 이어 국내서도 CT-P47의 허가 신청을 완료해 자가면역질환 포트폴리오 확장을 위한 노력을 지속하고 있다”며 “각 국가 규제 당국과 남은 허가 절차를 차질없이 진행하겠다”고 밝혔다.\n\n한편 셀트리온은 스텔라라 바이오시밀러 CT-P43, 졸레어 바이오시밀러 CT-P39, 아일리아 바이오시밀러 CT-P42, 프롤리아 바이오시밀러 CT-P41, 악템라 바이오시밀러 CT-P47 등 5개 파이프라인의 국내 품목허가 신청을 완료, 허가 획득을 위한 절차를 진행 중이다.\n\n셀트리온은 2025년까지 해당 파이프라인에 대해 허가를 획득하고, 이미 상업화된 6개 제품에 더해 총 11개 바이오시밀러 제품군 확보를 목표다. 향후 2030년까지 총 22개 제품을 확보해 연 매출 12조원을 달성한다는 방침이다.",
                "gentime": "2024-02-28 14:43:10+09:00",
                "img": "https://cdn.daily.hankooki.com/news/thumbnail/202402/1056793_1288724_4030_v150.jpg",
                "link": "https://daily.hankooki.com/news/articleView.html?idxno=1056793",
                "stockerticker": [
                    {
                        "셀트리온": 10,
                        "한화": 1
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 1
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "셀트리온, '악템라' 바이오시밀러 국내 허가 신청",
                "newstext": "▲ ⓒ셀트리온 제공\n\n셀트리온이 28일 식품의약품안전처에 자가면역질환 치료제 ‘CT-P47’의 품목허가 신청을 완료했다고 밝혔다.\n\n\n\n\n\nCT-P47은 류머티류즘 관절염(RA), 거대세포 동맥염(GCA), 전신형 소아 특발성 관절염(sJIA), 다관절형 소아 특발성 관절염(pJIA) 등에 대해 적응증을 보유한 ‘악템라’의 바이오시밀러다.\n\n\n\n\n\n지난해 악템라의 글로벌 매출은 26억3000만프랑(약 4조원)을 기록했다.\n\n\n\n\n\n셀트리온은 RA 환자 471명을 대상으로 진행한 CT-P47 글로벌 임상 3상 시험에서 악템라와 동등성 및 유사성을 확인했다.\n\n\n\n\n\n앞으로 캐나다 등 기타 글로벌 국가에도 품목허가 신청할 계획이다. 이미 미국 식품의약국(FDA)과 유럽 의약품청(EMA)에 품목허가를 신청했다.\n\n\n\n\n\nCT-P47가 승인받으면 셀트리온은 TNF-α(종양괴사인자) 억제제 계열의 자가면역질환 치료제 램시마, 유플라이마에 인터루킨(IL) 억제제 계열의 제품군도 갖추게 된다. 셀트리온이 지난해 국내외에서 품목허가를 신청한 ‘스텔라라’의 바이오시밀러 ‘CT-P43’도 인터루킨 억제제다.\n\n\n\n\n\n셀트리온은 악템라처럼 CT-P47도 피하주사(SC) 제형과 정맥주사(IV) 제형으로 출시할 방침이다.\n\n\n\n\n\n셀트리온 관계자는 “미국과 유럽에 이어 국내서도 CT-P47의 허가 신청을 완료해 자가면역질환 포트폴리오 확장을 위한 노력을 지속하고 있다”며 “각 국가 규제 당국과 남은 허가 절차를 차질없이 진행해 고품질 바이오의약품을 조기에 국내외 환자들에게 공급할 수 있도록 최선을 다하겠다”고 말했다.",
                "gentime": "2024-02-28 00:00:00",
                "img": "https://image.newdaily.co.kr/site/data/img/2024/02/28/2024022800236_0.jpg",
                "link": "https://biz.newdaily.co.kr/site/data/html/2024/02/28/2024022800236.html",
                "stockerticker": [
                    {
                        "셀트리온": 7
                    }
                ],
                "searchkeycount": {
                    "셀트리온": 1
                },
                "searchkey": "셀트리온",
                "coincounts": {},
                "state": "flex",
                "product": 1
            }
        ],
        "company": [
            {
                "셀트리온": 81,
                "OCI": 13,
                "한미약품": 4,
                "한화": 3,
                "효성": 2,
                "NH투자증권": 1,
                "삼성바이오로직스": 1,
                "한미사이언스": 1,
                "OCI홀딩스": 1,
                "솔브레인": 1
            }
        ]
    },
    "한화솔루션": {
        "newscontents": [
            {
                "title": "한화, RSU 성과급 개편…전계열사 팀장급까지 확대",
                "newstext": "2020년 국내 상장사 가운데 처음으로 RSU 제도를 도입한 한화가 현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 임원에 순차적으로 시행 중이던 것을 내년부터 전계열사 팀장급 직원까지 확대한다.\n\n한화가 2024년 신년사에서 밝힌 ‘그레이트 챌린저’를 향한 첫 걸음으로 성과급 제도부터 손본다.\n\n7일 한화그룹에 따르면 ‘책임경영/주주가치 제고 보상 제도’로 알려진 RSU(양도제한조건부주식, Restricted Stock Unit)를 전계열사로 확대한다.\n\n한화는 2020년 국내 상장사 가운데 처음으로 RSU 제도를 도입했다. 현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 임원에 순차적으로 시행 중이던 것을 내년부터 전계열사 팀장급 직원까지 확대한다는 방침이다.\n\nRSU는 연말연초에 현금으로 주는 기존 성과급 제도와 달리 ‘일정 기간’이 지나면, ‘주식’을 주는 장기 성과보상 제도다. 한화의 경우 5년에서 최대 10년간 이연해 지급한다. 임직원의 장기적인 경영 참여를 유도하고 미래의 성과 창출까지 고려해 부여하기 때문에 연초 보직 부임시 지급을 약정하는 것이 일반적이다.\n\nRSU의 장점은 임직원의 지속적인 성과 창출로 회사의 실적과 가치가 올라 주가가 오를 경우 실제 주식을 받게 될 시점의 보상 역시 주가와 연동해 커질 수 있다는 점이다.\n\n반면 지급 받는 시점의 주가가 현재보다 떨어질 경우 보상 규모가 작아질 수도 있고, 임직원의 책임 여부 등에 따라 지급 자체가 취소될 수도 있다. 이에 따라 한화는 임직원 설명회, 타운홀 미팅, 토론회 등 의견 수렴 과정과 법적 검토 등을 거친 뒤 임원은 순차적으로 확대 시행하고, 팀장급 이상 직원의 경우 현금 보상이나 RSU 보상 제도 중 하나를 선택할 수 있도록 ‘RSU 선택형 제도’를 시행할 계획이다.\n\nRSU는 일정 기간 이후에 보상이 발생하고 주가 상승에 따라 보상이 커지도록 설계된 성과급 제도다. 임직원이 회사의 ‘장기 성장’에 집중하면서 1~2년짜리 단기성과가 아닌 5년에서 10년에 이르는 장기 프로젝트를 기획하고 실행할 수 있는 동기가 강화된다. 높은 성과급을 노리고 단기성과를 창출하기 위해 저지르는 ‘부정행위’와 경영진의 ‘도덕적 해이’를 예방하는 효과도 크다.\n\nRSU의 가장 큰 장점은 무엇보다 ‘주주가치 제고’ 측면이다. 임직원이 주인의식을 가지고 회사의 장기 발전에 기여하게 하여 지속 가능한 회사의 성장을 통해 주주가치를 제고하는 선순환이 가능하다. 회사는 RSU 지급을 위해 자기 회사 주식을 대량으로 매입할 수밖에 없어 주가 부양에도 긍정적인 효과가 있다. 또한 국내외 주주 등 투자자들에게도 국내 기업 주식에 대한 신뢰도를 높이는 효과도 있을 것으로 기대된다. 최근 국내 상장사들이 앞다퉈 도입하거나 도입을 추진하고 있는 이유이기도 하다.\n\n한화의 경우 최고 경영진에게는 다른 임직원보다 더욱 긴 10년이라는 가득기간(vesting period)을 둠으로써 “장기적인 관점에서의 책임경영을 더 강화했다”는 것이 회사측의 설명이다.\n\n한화솔루션 손명수 인사전략담당 임원은 “RSU는 회사의 장기적인 성장과 주주 가치 제고를 위해 도입된 성과 보상 시스템”이라며 “회사의 장래 가치에 따라 개인의 보상이 확대될 수 있기 때문에 회사-임직원-주주가 모두 윈윈할 수 있다”고 도입 취지를 설명했다.",
                "gentime": "2024-02-07 11:13:00+09:00",
                "img": "https://cdn.smedaily.co.kr/news/thumbnail/202402/281194_218415_1046_v150.jpg",
                "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=281194",
                "stockerticker": [
                    {
                        "한화": 14,
                        "한화솔루션": 3,
                        "한화에어로스페이스": 2
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 3
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 3
            },
            {
                "title": "한화그룹, 성과급 제도 개편… RSU 全계열사 팀장급에도 적용",
                "newstext": "김승연 한화그룹 회장.[ 한화그룹 제공]\n\n한화그룹이 2024년 신년사에서 밝힌 ‘그레이트 챌린저(Great Challenger)’를 향한 첫 걸음으로 ‘성과급 제도’부터 손본다.\n\n7일 한화그룹에 따르면 ‘책임경영/주주가치 제고 보상 제도’로 알려진 RSU(양도제한조건부주식, Restricted Stock Unit)를 전계열사로 확대하기로 했다. 한화는 지난 2020년 국내 상장사 가운데 처음으로 RSU 제도를 도입했다. 현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 임원에 순차적으로 시행 중이던 것을 내년부터 전계열사 팀장급 직원까지 확대한 셈이다.\n\n한화솔루션 손명수 인사전략담당 임원은 “RSU는 회사의 장기적인 성장과 주주 가치 제고를 위해 도입된 성과 보상 시스템”이라며 “회사의 장래 가치에 따라 개인의 보상이 확대될 수 있기 때문에 회사-임직원-주주가 모두 윈윈(win-win)할 수 있다”고 도입 취지를 설명했다.\n\nRSU는 연말연초에 현금으로 주는 기존 성과급 제도와 달리 ‘일정 기간’이 지나면, ‘주식’을 주는 장기 성과보상 제도다. 한화의 경우 5년에서 최대 10년간 이연해 지급한다. 임직원의 장기적인 경영 참여를 유도하고 미래의 성과 창출까지 고려해 부여하기 때문에 연초 보직 부임시 지급을 약정하는 것이 일반적이다.\n\nRSU의 장점은 임직원의 지속적인 성과 창출로 회사의 실적과 가치가 올라 주가가 오를 경우 실제 주식을 받게 될 시점의 보상 역시 주가와 연동해 커질 수 있다는 점이다. 반면, 지급 받는 시점의 주가가 현재보다 떨어질 경우 보상 규모가 작아질 수도 있고, 임직원의 책임 여부 등에 따라 지급 자체가 취소될 수도 있다.\n\n이에 따라 한화는 임직원 설명회, 타운홀 미팅, 토론회 등 의견 수렴 과정과 법적 검토 등을 거친 뒤 임원은 순차적으로 확대 시행하고, 팀장급 이상 직원의 경우 현금 보상이나 RSU 보상 제도 중 하나를 선택할 수 있도록 ‘RSU 선택형 제도’를 시행할 계획이다.\n\n[한화그룹 사옥 전경]\n\nRSU는 일정 기간 이후에 보상이 발생하고 주가 상승에 따라 보상이 커지도록 설계된 성과급 제도다. 임직원이 회사의 ‘장기 성장’에 집중하면서 1~2년짜리 단기 성과가 아닌 5년에서 10년에 이르는 장기 프로젝트를 기획하고 실행할 수 있는 동기가 강화된다. 높은 성과급을 노리고 단기 성과를 창출하기 위해 저지르는 ‘부정행위’와 경영진의 ‘도덕적 해이’를 예방하는 효과도 크다.\n\nRSU의 가장 큰 장점은 무엇보다 ‘주주가치 제고’ 측면이다. 임직원이 주인의식을 가지고 회사의 장기 발전에 기여하게 해 지속 가능한 회사의 성장을 통해 주주가치를 제고하는 선순환이 가능하다. 회사는 RSU 지급을 위해 자기 회사 주식을 대량으로 매입할 수밖에 없어 주가 부양에도 긍정적인 효과가 있다. 또한 국내외 주주 등 투자자들에게도 국내 기업 주식에 대한 신뢰도를 높이는 효과도 있을 것으로 기대된다. 최근 국내 상장사들이 앞다퉈 도입하거나 도입을 추진하고 있는 이유이기도 하다.\n\n한화의 경우 최고 경영진에게는 다른 임직원보다 더욱 긴 10년이라는 가득기간(vesting period)을 둠으로써 “장기적인 관점에서의 책임경영을 더 강화했다”는 것이 회사측의 설명이다.\n\n성과급을 현금이 아닌 ‘주식’으로 보상하는 시스템은 1990년대 미국 IT 기업들이 도입한 ‘스톡옵션’이 그 시작이다. RSU 제도는 ‘스톡옵션’ 제도가 전문경영인이나 핵심경영진들이 단기간에 높은 실적을 내고 이를 바탕으로 개인이 받은 주식을 대량 매도한 뒤 회사를 떠나는 이른바 ‘먹튀’ 현상에 대한 반성으로 2000년대 초 미국에서 처음 도입됐다. 마이크로소프트사(社)가 최초 도입한 후 현재 애플, 구글, 아마존 등 주요 빅테크 기업 등 글로벌 기업들이 선도적으로 도입해 적극 활용하고 있고, 일본의 경우 상장사 31.3%가 RSU 제도를 도입하고 있는 등 ‘글로벌 스탠더드’ 성과 보상 제도로 자리잡았다.",
                "gentime": "2024-02-07 11:14:25+09:00",
                "img": "https://cdn.financialpost.co.kr/news/thumbnail/202402/200612_200697_1335_v150.jpg",
                "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=200612",
                "stockerticker": [
                    {
                        "한화": 13,
                        "한화솔루션": 2,
                        "한화에어로스페이스": 1
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 2
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "한화그룹, 성과급 제도 손본다…RSU 전 계열사 팀장급에도 적용",
                "newstext": "▲한화그룹 본사 전경\n\n한화그룹이 성과급 제도를 개편해 양도제한조건부주식(RSU)을 전 계열사 팀장급에도 지급하기로 했다.\n\n한화는 지난 2020년 국내 상장사 가운데 처음으로 RSU 제도를 도입했다. 현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 일부 임원에게 지급됐다.\n\nRSU는 연말연초에 현금으로 주는 기존 성과급 제도와 달리 일정 기간이 지나면 주식을 보유할 수 있게 만든 장기 성과보상 제도다. 한화의 경우 5년에서 최대 10년간 이연해 지급한다.\n\nRSU의 장점은 임직원의 지속적인 성과 창출로 회사의 실적과 가치가 올라 주가가 오를 경우 실제 주식을 받게 될 시점의 보상 역시 주가와 연동해 커질 수 있다는 점이다. 반면 지급 받는 시점의 주가가 현재보다 떨어질 경우 보상 규모가 작아질 수도 있고, 임직원의 책임 여부 등에 따라 지급 자체가 취소될 수도 있다.\n\n이에 따라 한화는 임직원 설명회, 타운홀 미팅, 토론회 등 의견 수렴 과정과 법적 검토 등을 거친 뒤 임원은 순차적으로 확대 시행하기로 했다. 팀장급 이상 직원의 경우 현금 보상이나 RSU 보상 제도 중 하나를 선택할 수 있도록 'RSU 선택형 제도'를 시행할 계획이다.\n\n손명수 한화솔루션 인사전략담당 임원은 “RSU는 회사의 장기적인 성장과 주주 가치 제고를 위해 도입된 성과 보상 시스템\"이라며 “회사의 장래 가치에 따라 개인의 보상이 확대될 수 있기 때문에 회사-임직원-주주가 모두 윈윈(win-win)할 수 있다\"고 말했다.",
                "gentime": "2024-02-07 11:10:58+09:00",
                "img": "https://www.ekn.kr/mnt/file/202402/news-p.v1.20240207.8125cda9c00840a78ebf520b7936f632_R.jpg",
                "link": "https://m.ekn.kr/view.php?key=20240207020054746",
                "stockerticker": [
                    {
                        "한화": 9,
                        "한화솔루션": 2,
                        "한화에어로스페이스": 1
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 2
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "한화, 마이크로소프트 최초 도입 ‘RSU’ 전계열사 확대",
                "newstext": "한화그룹 본사 전경. /사진=한화그룹\n\n한화가 올해 신년사에서 밝힌 ‘그레이트 챌린저(Great Challenger)’를 향한 첫 걸음으로 ‘성과급 제도’부터 손본다.한화는 ‘책임경영/주주가치 제고 보상 제도’로 알려진 양도제한조건부주식(RSU)를 전계열사로 확대하기로 했다고 7일 밝혔다.앞서 한화는 지난 2020년 국내 상장사 가운데 처음으로 RSU 제도를 도입했다. 현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 임원에 순차적으로 시행 중이다. 내년부터 전계열사 팀장급 직원까지 확대할 계획이다.RSU는 연말연초에 현금으로 주는 기존 성과급 제도와 달리 ‘일정 기간’이 지나면 ‘주식’을 주는 장기 성과보상 제도다. 한화의 경우 5년에서 최대 10년간 이연해 지급한다.임직원의 장기적인 경영 참여를 유도하고 미래의 성과 창출까지 고려해 부여하기 때문에 연초 보직 부임시 지급을 약정하는 것이 일반적이다.RSU의 장점은 임직원의 지속적인 성과 창출로 회사의 실적과 가치가 올라 주가가 오를 경우 실제 주식을 받게 될 시점의 보상 역시 주가와 연동해 커질 수 있다.다만 지급 받는 시점의 주가가 현재보다 떨어질 경우 보상 규모가 작아질 수도 있다. 임직원의 책임 여부 등에 따라 지급 자체가 취소될 수도 있다. 이에 따라 한화는 임직원 설명회, 타운홀 미팅, 토론회 등 의견 수렴 과정과 법적 검토 등을 거친 뒤 임원은 순차적으로 확대 시행한다. 팀장급 이상 직원의 경우도 현금 보상이나 RSU 보상제도 중 하나를 선택할 수 있도록 ‘RSU 선택형 제도’를 시행할 계획이다.임직원이 회사의 ‘장기 성장’에 집중하면서 1~2년짜리 단기 성과가 아닌 5년에서 10년에 이르는 장기 프로젝트를 기획하고 실행할 수 있는 동기가 강화된다. 높은 성과급을 노리고 단기 성과를 창출하기 위해 저지르는 ‘부정행위’와 경영진의 ‘도덕적 해이’를 예방하는 효과도 크다.RSU의 가장 큰 장점은 무엇보다 ‘주주가치 제고’ 측면이다. 임직원이 주인의식을 가지고 회사의 장기 발전에 기여하게 해 지속 가능한 회사의 성장을 통해 주주가치를 제고하는 선순환이 가능하다. 회사는 RSU 지급을 위해 자기 회사 주식을 대량으로 매입할 수밖에 없어 주가 부양에도 긍정적인 효과가 있다.아울러 국내외 주주 등 투자자들에게도 국내 기업 주식에 대한 신뢰도를 높이는 효과도 있을 것으로 기대된다. 최근 국내 상장사들이 앞다퉈 도입하거나 도입을 추진하고 있는 이유이기도 하다.한화는 최고 경영진에 다른 임직원보다 더욱 긴 10년이라는 가득기간(vesting period)을 두고 있다.한화 측은 “장기적인 관점에서의 책임경영을 더 강화했다”고 설명했다.성과급을 현금이 아닌 ‘주식’으로 보상하는 시스템은 지난 1990년대 미국 IT 기업들이 도입한 ‘스톡옵션’이 그 시작이다.RSU 제도는 스톡옵션 제도가 전문경영인이나 핵심경영진들이 단기간에 높은 실적을 내고 이를 바탕으로 개인이 받은 주식을 대량 매도한 뒤 회사를 떠나는 이른바 ‘먹튀’ 현상에 대한 반성으로 2000년대 초 미국에서 처음 도입됐다.마이크로소프트가 최초 도입한 이후 현재 애플, 구글, 아마존 등 주요 빅테크 기업 등 글로벌 기업들이 선도적으로 도입해 적극 활용하고 있다. 일본도 상장사 31.3%가 RSU 제도를 도입하고 있는 등 ‘글로벌 스탠더드’ 성과 보상 제도로 자리잡았다.손명수 한화솔루션 인사전략담당 임원은 “RSU는 회사의 장기적인 성장과 주주 가치 제고를 위해 도입된 성과 보상 시스템”이라며 “회사의 장래 가치에 따라 개인의 보상이 확대될 수 있기 때문에 회사-임직원-주주가 모두 윈윈(win-win)할 수 있다”고 말했다.신종모 기자 jmshin@smartfn.co.kr",
                "gentime": "None",
                "img": "https://m.smartfn.co.kr/data/sfn/image/2024/02/07/sfn20240207000032.jpg",
                "link": "https://m.smartfn.co.kr/article/view/sfn202402070026",
                "stockerticker": [
                    {
                        "한화": 13,
                        "한화솔루션": 2,
                        "한화에어로스페이스": 1
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 2
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "한화, 성과급 제도 개편… RSU 전계열사 팀장급에도 적용",
                "newstext": "일부 社 시범도입한, RSU(양도제한조건부주식) 성과보상제 전 계열사로 확대\n\n임원→직원(팀장급) 확대 시행…현금 또는 RSU, ‘RSU 선택형 제도’도입\n\n[미디어펜=조성준 기자]한화는 ‘책임경영/주주가치 제고 보상 제도’로 알려진 RSU(양도제한조건부주식, Restricted Stock Unit)를 전계열사로 확대하기로 했다.\n\n\n\n\n\n한화는 지난 2020년 국내 상장사 가운데 처음으로 RSU 제도를 도입했다. 현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 임원에 순차적으로 시행 중이던 것을 내년부터 전계열사 팀장급 직원까지 확대한다는 방침이다.\n\n\n\n\n\nRSU는 연말연초에 현금으로 주는 기존 성과급 제도와 달리 ‘일정 기간’이 지나면, ‘주식’을 주는 장기 성과보상 제도다. 한화의 경우 5년에서 최대 10년 간 이연해 지급한다. 임직원의 장기적인 경영 참여를 유도하고 미래의 성과 창출까지 고려해 부여하기 때문에 연초 보직 부임시 지급을 약정하는 것이 일반적이다.\n\n\n\n\n\n▲ 한화그룹 본사 전경./사진=한화 제공\n\n\n\n\n\n\n\nRSU의 장점은 임직원의 지속적인 성과 창출로 회사의 실적과 가치가 올라 주가가 오를 경우 실제 주식을 받게 될 시점의 보상 역시 주가와 연동해 커질 수 있다는 점이다. 반면, 지급 받는 시점의 주가가 현재보다 떨어질 경우 보상 규모가 작아질 수도 있고, 임직원의 책임 여부 등에 따라 지급 자체가 취소될 수도 있다. 이에 따라 한화는 임직원 설명회, 타운홀 미팅, 토론회 등 의견 수렴 과정과 법적 검토 등을 거친 뒤 임원은 순차적으로 확대 시행하고, 팀장급 이상 직원의 경우 현금 보상이나 RSU 보상 제도 중 하나를 선택할 수 있도록 ‘RSU 선택형 제도’를 시행할 계획이다.\n\n\n\n\n\nRSU는 일정 기간 이후에 보상이 발생하고 주가 상승에 따라 보상이 커지도록 설계된 성과급 제도다. 임직원이 회사의 ‘장기 성장’에 집중하면서 1~2년짜리 단기 성과가 아닌 5년에서 10년에 이르는 장기 프로젝트를 기획하고 실행할 수 있는 동기가 강화된다. 높은 성과급을 노리고 단기 성과를 창출하기 위해 저지르는 ‘부정행위’와 경영진의 ‘도덕적 해이’를 예방하는 효과도 크다.\n\n\n\n\n\nRSU의 가장 큰 장점은 무엇보다 ‘주주가치 제고’ 측면이다. 임직원이 주인의식을 가지고 회사의 장기 발전에 기여하게 하여 지속 가능한 회사의 성장을 통해 주주가치를 제고하는 선순환이 가능하다. 회사는 RSU 지급을 위해 자기 회사 주식을 대량으로 매입할 수밖에 없어 주가 부양에도 긍정적인 효과가 있다. 또한 국내외 주주 등 투자자들에게도 국내 기업 주식에 대한 신뢰도를 높이는 효과도 있을 것으로 기대된다. 최근 국내 상장사들이 앞다퉈 도입하거나 도입을 추진하고 있는 이유이기도 하다.\n\n\n\n\n\n한화의 경우 최고 경영진에게는 다른 임직원보다 더욱 긴 10년이라는 가득기간(vesting period)을 둠으로써 “장기적인 관점에서의 책임경영을 더 강화했다”는 것이 회사측의 설명이다.\n\n\n\n\n\n성과급을 현금이 아닌 ‘주식’으로 보상하는 시스템은 1990년대 미국 IT 기업들이 도입한 ‘스톡옵션’이 그 시작이다.\n\n\n\n\n\nRSU 제도는 ‘스톡옵션’ 제도가 전문경영인이나 핵심경영진들이 단기간에 높은 실적을 내고 이를 바탕으로 개인이 받은 주식을 대량 매도한 뒤 회사를 떠나는 이른바 ‘먹튀’ 현상에 대한 반성으로 2000년대 초 미국에서 처음 도입되었다. 마이크로소프트社가 최초 도입한 후 현재 애플, 구글, 아마존 등 주요 빅테크 기업 등 글로벌 기업들이 선도적으로 도입해 적극 활용하고 있고, 일본의 경우 상장사 31.3%가 RSU 제도를 도입하고 있는 등 ‘글로벌 스탠더드’ 성과 보상 제도로 자리잡았다.\n\n\n\n\n\n한화솔루션 손명수 인사전략담당 임원은 “RSU는 회사의 장기적인 성장과 주주 가치 제고를 위해 도입된 성과 보상 시스템”이라며 “회사의 장래 가치에 따라 개인의 보상이 확대될 수 있기 때문에 회사-임직원-주주가 모두 윈윈(win-win)할 수 있다”고 도입 취지를 설명했다.\n\n[미디어펜=조성준 기자] ▶다른기사보기",
                "gentime": "None",
                "img": "https://image.mediapen.com/news/202402/news_895466_1707271957_m.jpg",
                "link": "https://www.mediapen.com/news/view/895466",
                "stockerticker": [
                    {
                        "한화": 11,
                        "한화솔루션": 2,
                        "한화에어로스페이스": 1
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 2
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "김동관, 만60세 돼야 ㈜한화 지분 1%…RSU로 승계? 200년 후에나 가능",
                "newstext": "[스마트타임스] 한화가 2024년 신년사에서 밝힌 ‘그레이트 챌린저(Great Challenger)’를 향한 첫 걸음으로 ‘성과급 제도’부터 손본다.\n\n한화\n\n한화는 ‘책임경영ㆍ주주가치 제고 보상 제도’로 알려진 양도제한조건부주식(Restricted Stock Unit, RSU)을 전계열사로 확대하기로 했다고 7일 밝혔다.\n\n한화는 지난 2020년 국내 상장사 가운데 처음으로 RSU 제도를 도입했다. 현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 임원에 순차적으로 시행 중이던 것을 내년부터 전계열사 팀장급 직원까지 확대한다는 방침이다.\n\nRSU는 연말연초에 현금으로 주는 기존 성과급 제도와 달리 ‘일정 기간’이 지나면 ‘주식’을 주는 장기 성과보상 제도다.\n\n한화의 경우 5년에서 최대 10년간 이연해 지급한다. 임직원의 장기적인 경영 참여를 유도하고 미래의 성과 창출까지 고려해 부여하기 때문에 연초 보직 부임시 지급을 약정하는 것이 일반적이다.\n\nRSU의 장점은 임직원의 지속적인 성과 창출로 회사의 실적과 가치가 올라 주가가 오를 경우 실제 주식을 받게 될 시점의 보상도 주가와 연동해 커질 수 있다는 점이다.\n\n반면, 지급 받는 시점의 주가가 현재보다 떨어질 경우 보상 규모가 작아질 수도 있고, 임직원의 책임 여부 등에 따라 지급 자체가 취소될 수도 있다.\n\n이에 따라 한화는 임직원 설명회, 타운홀 미팅, 토론회 등 의견 수렴 과정과 법적 검토 등을 거친 뒤 임원은 순차적으로 확대 시행하고 팀장급 이상 직원의 경우 현금 보상이나 RSU 보상 제도 중 하나를 선택할 수 있도록 ‘RSU 선택형 제도’를 시행할 계획이다.\n\n한화 제공\n\n◇‘장기 성장’, ‘주주가치 제고’ 등 회사-주주-직원 모두에게 이점 많아\n\nRSU는 일정 기간 이후에 보상이 발생하고 주가 상승에 따라 보상이 커지도록 설계된 성과급 제도다.\n\n임직원이 회사의 ‘장기 성장’에 집중하면서 1~2년짜리 단기 성과가 아닌 5년에서 10년에 이르는 장기 프로젝트를 기획하고 실행할 수 있는 동기가 강화된다.\n\n높은 성과급을 노리고 단기 성과를 창출하기 위해 저지르는 ‘부정행위’와 경영진의 ‘도덕적 해이’를 예방하는 효과도 크다.\n\nRSU의 가장 큰 장점은 무엇보다 ‘주주가치 제고’ 측면이다. 임직원이 주인의식을 가지고 회사의 장기 발전에 기여토록해 지속 가능한 회사의 성장을 통해 주주가치를 제고하는 선순환이 가능하다.\n\n회사는 RSU 지급을 위해 자기 회사 주식을 대량으로 매입할 수밖에 없어 주가 부양에도 긍정적인 효과가 있다. 또한 국내외 주주 등 투자자들에게도 국내 기업 주식에 대한 신뢰도를 높이는 효과도 있을 것으로 기대된다. 최근 국내 상장사들이 앞다퉈 도입하거나 도입을 추진하고 있는 이유이기도 하다.\n\n한화의 경우 최고 경영진에게는 다른 임직원보다 더욱 긴 10년이라는 가득기간(vesting period)을 둠으로써 ‘장기적인 관점에서의 책임경영을 더 강화했다’는 것이 회사측의 설명이다.\n\n◇RSU, 스톡옵션 대안으로 20여 년전 미국 빅테크 기업이 시작\n\n성과급을 현금이 아닌 ‘주식’으로 보상하는 시스템은 1990년대 미국 IT 기업들이 도입한 ‘스톡옵션’이 그 시작이다.\n\nRSU 제도는 ‘스톡옵션’ 제도가 전문경영인이나 핵심경영진들이 단기간에 높은 실적을 내고 이를 바탕으로 개인이 받은 주식을 대량 매도한 뒤 회사를 떠나는 이른바 ‘먹튀’ 현상에 대한 반성으로 2000년대 초 미국에서 처음 도입됐다.\n\n마이크로소프트사가 최초 도입한 후 현재 애플, 구글, 아마존 등 주요 빅테크 기업 등 글로벌 기업들이 선도적으로 도입해 적극 활용하고 있고, 일본의 경우 상장사 31.3%가 RSU 제도를 도입하고 있는 등 ‘글로벌 스탠더드’ 성과 보상 제도로 자리잡았다.\n\n한화솔루션 손명수 인사전략담당 임원은 “RSU는 회사의 장기적인 성장과 주주 가치 제고를 위해 도입된 성과 보상 시스템”이라며 “회사의 장래 가치에 따라 개인의 보상이 확대될 수 있기 때문에 회사-임직원-주주가 모두 윈윈(win-win)할 수 있다”고 도입 취지를 설명했다.",
                "gentime": "2024-02-07 11:20:40+09:00",
                "img": "https://cdn.smarttimes.co.kr/news/thumbnail/202402/16221_15437_1852_v150.jpg",
                "link": "http://www.smarttimes.co.kr/news/articleView.html?idxno=16221",
                "stockerticker": [
                    {
                        "한화": 12,
                        "한화솔루션": 2,
                        "한화에어로스페이스": 1
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 2
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "한화솔루션, 지난해 영업익 6045억 '35%↓'.. 케미칼 '부진'",
                "newstext": "한화솔루션 여수공장 전경. 한화솔루션 제공\n\n한화솔루션이 2023년 연결 기준 매출 13조2887억원, 영업이익 6045억원을 각각 기록했다고 22일 밝혔다. 전년 대비 매출은 1.2% 늘었고 영업이익은 34.6% 감소했다.\n\n사업 부문별로 살펴보면, 신재생에너지 부문은 매출 6조6159억원, 영업이익 5682억원을 기록했다. 매출과 영업이익은 전년 대비 각각 18.8%, 62.3% 증가하며 역대 최대 실적을 경신했다. 미국과 유럽을 중심으로 개발 자산 매각 및 EPC 매출이 1조원 이상 늘어난 결과다.\n\n케미칼 부문은 매출이 전년 대비 13.7% 감소한 5조974억원, 영업이익이 89.9% 줄어든 595억원으로 집계됐다. 전 세계적으로 석유화학 수급 불균형이 장기간 지속되면서 주력 제품의 마진이 축소됐고 4분기 정기보수 등이 수익성에 영향을 미쳤다.\n\n첨단소재 부문 매출은 전년 대비 14.2% 줄어든 9889억원, 영업이익은 82.2% 증가한 643억원이다. 완성차 수요 증가에 따라 부품 소재 판매량이 안정적으로 유지된 가운데 원재료 가격 하락, 생산 효율화 노력 등으로 이익이 늘었다.\n\n지난해 4분기 실적만 살펴보면 한화솔루션의 4분기 매출은 전년 동기 대비 2.3% 늘어난 3조8697억원, 영업이익은 75.8% 감소한 407억원을 기록했다. 신재생에너지 부문은 4분기 매출(2조3409억원)이 사상 최대 실적을 달성했고, 케미칼 부문은 2022년 4분기 이후로 1년 만에 분기 영업손실(793억원)이 발생했다.\n\n이날 한화솔루션은 실적발표와 함께 중장기 기업가치 증대를 위한 성장 투자와 단기 주주환원 사이의 균형을 위해 올해와 내년 현금배당을 추진한다고 발표했다. 미국 공장 증설 등 신성장동력 투자에 집중하면서 시행하지 못했던 현금배당을 4년 만에 정기주주총회의 승인을 거쳐 지급할 예정이다. 주당 보통주 300원, 우선주 350원의 현금배당을 실시하며 배당총액은 517억원이다.\n\n[스트레이트뉴스 함영원 기자]",
                "gentime": "2024-02-22 14:45:00+09:00",
                "img": "https://cdn.straightnews.co.kr/news/thumbnail/202402/245318_148571_5112_v150.jpg",
                "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=245318",
                "stockerticker": [
                    {
                        "한화솔루션": 5,
                        "한화": 5
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 2
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "한화, 성과급 제도 개편 … RSU 전계열사 팀장급에도 적용",
                "newstext": "일부 社 시범도입한, RSU(양도제한조건부주식) 성과보상제 전 계열사로 확대\n\n임원→직원(팀장급) 확대 시행 … 현금 또는 RSU, ‘RSU 선택형 제도’도입\n\n각 계열사 RSU용 자사주 매입 …‘기업 장기 성장’-‘주주가치 제고’이끈다\n\n한화가 올해 신년사에서 밝힌 ‘그레이트 챌린저(Great Challenger)’를 향한 첫 걸음으로 ‘성과급 제도’부터 손본다.\n\n한화는 ‘책임경영/주주가치 제고 보상 제도’로 알려진 RSU(양도제한조건부주식, Restricted Stock Unit)를 전계열사로 확대하기로 했다고 7일 밝혔다.\n\n한화는 지난 2020년 국내 상장사 가운데 처음으로 RSU 제도를 도입했다.\n\n현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 임원에 순차적으로 시행 중이던 것을 내년부터 전계열사 팀장급 직원까지 확대한다는 방침이다.\n\nRSU는 연말연초에 현금으로 주는 기존 성과급 제도와 달리 ‘일정 기간’이 지나면 ‘주식’을 주는 장기 성과보상 제도다.\n\n한화의 경우 5년에서 최대 10년간 이연해 지급한다.\n\n임직원의 장기적인 경영 참여를 유도하고 미래의 성과 창출까지 고려해 부여하기 때문에 연초 보직 부임시 지급을 약정하는 것이 일반적이다.\n\nRSU의 장점은 임직원의 지속적인 성과 창출로 회사의 실적과 가치가 올라 주가가 오를 경우 실제 주식을 받게 될 시점의 보상 역시 주가와 연동해 커질 수 있다는 점이다.\n\n반면 지급 받는 시점의 주가가 현재보다 떨어질 경우 보상 규모가 작아질 수도 있고, 임직원의 책임 여부 등에 따라 지급 자체가 취소될 수도 있다.\n\n이에 따라 한화는 임직원 설명회, 타운홀 미팅, 토론회 등 의견 수렴 과정과 법적 검토 등을 거친 뒤 임원은 순차적으로 확대 시행하고, 팀장급 이상 직원의 경우 현금 보상이나 RSU 보상 제도 중 하나를 선택할 수 있도록 ‘RSU 선택형 제도’를 시행할 계획이다.\n\n‘장기 성장’, ‘주주가치 제고’ 등 회사-주주-직원 모두에게 이점 많아\n\nRSU는 일정 기간 이후에 보상이 발생하고 주가 상승에 따라 보상이 커지도록 설계된 성과급 제도다.\n\n임직원이 회사의 ‘장기 성장’에 집중하면서 1~2년짜리 단기 성과가 아닌 5년에서 10년에 이르는 장기 프로젝트를 기획하고 실행할 수 있는 동기가 강화된다.\n\n높은 성과급을 노리고 단기 성과를 창출하기 위해 저지르는 ‘부정행위’와 경영진의 ‘도덕적 해이’를 예방하는 효과도 크다.\n\nRSU의 가장 큰 장점은 무엇보다 ‘주주가치 제고’ 측면이다.\n\n임직원이 주인의식을 가지고 회사의 장기 발전에 기여하게 하여 지속 가능한 회사의 성장을 통해 주주가치를 제고하는 선순환이 가능하다.\n\n회사는 RSU 지급을 위해 자기 회사 주식을 대량으로 매입할 수밖에 없어 주가 부양에도 긍정적인 효과가 있다.\n\n또 국내외 주주 등 투자자들에게도 국내 기업 주식에 대한 신뢰도를 높이는 효과도 있을 것으로 기대된다.\n\n최근 국내 상장사들이 앞다퉈 도입하거나 도입을 추진하고 있는 이유이기도 하다.\n\n한화의 경우 최고 경영진에게는 다른 임직원보다 더욱 긴 10년이라는 가득기간(vesting period)을 둠으로써 “장기적인 관점에서의 책임경영을 더 강화했다”는 것이 회사측의 설명이다.\n\n성과급을 현금이 아닌 ‘주식’으로 보상하는 시스템은 1990년대 미국 IT 기업들이 도입한 ‘스톡옵션’이 그 시작이다.\n\nRSU 제도는 ‘스톡옵션’ 제도가 전문경영인이나 핵심경영진들이 단기간에 높은 실적을 내고 이를 바탕으로 개인이 받은 주식을 대량 매도한 뒤 회사를 떠나는 이른바 ‘먹튀’ 현상에 대한 반성으로 2000년대 초 미국에서 처음 도입됐다.\n\n마이크로소프트社가 최초 도입한 후 현재 애플, 구글, 아마존 등 주요 빅테크 기업 등 글로벌 기업들이 선도적으로 도입해 적극 활용하고 있고, 일본의 경우 상장사 31.3%가 RSU 제도를 도입하고 있는 등 ‘글로벌 스탠더드’ 성과 보상 제도로 자리잡았다.\n\n손명수 한화솔루션 인사전략담당 임원은 “RSU는 회사의 장기적인 성장과 주주 가치 제고를 위해 도입된 성과 보상 시스템”이라며, “회사의 장래 가치에 따라 개인의 보상이 확대될 수 있기 때문에 회사-임직원-주주가 모두 윈윈(win-win)할 수 있다”고 도입 취지를 설명했다.\n\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
                "gentime": "2024-02-07 11:22:45+09:00",
                "img": "http://www.worktoday.co.kr/news/thumbnail/202402/48508_67843_1955_v150.jpg",
                "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=48508",
                "stockerticker": [
                    {
                        "한화": 10,
                        "한화솔루션": 2,
                        "한화에어로스페이스": 1
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 2
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "한화, 일정 기간 후 주식 주는 성과제도 ‘RSU’ 전 계열사 확대",
                "newstext": "내년부터 팀장급 직원까지 적용\n\n주가 상승따라 보상 받는 제도\n\n최고 경영진에는 가득기간 10년\n\nHanwha_RGB_4_EV(A) 0 /한화\n\n한화그룹이 양도제한조건부주식(RSU) 제도를 전 계열사로 확대하는 등 성과급 제도를 손 본다. RSU는 연말연초에 현금으로 주는 기존 성과급 제도와 달리 일정 기간이 지나면 주식을 주는 장기 성과보상제도다. RSU는 한화가 지난 2020년 국내 상장사 중 처음으로 도입해 이목을 끈 바 있다.7일 한화는 현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 임원에 순차적으로 시행 중이던 RSU 제도를 2025년부터 전계열사 팀장급 직원까지 확대할 방침이라고 밝혔다.RSU는 임직원의 장기적인 경영 참여를 유도하고 미래의 성과 창출까지 고려해 부여하기 때문에 연초 보직 부임시 지급을 약정하는 것이 일반적이다.RSU는 임직원의 지속적인 성과 창출로 회사의 실적과 가치가 올라 주가가 오를 경우 실제 주식을 받게 될 시점의 보상 역시 주가와 연동해 커질 수 있다는 점이다. 반면 지급 받는 시점의 주가가 현재보다 떨어질 경우 보상 규모가 작아질 수도 있고, 임직원의 책임 여부 등에 따라 지급 자체가 취소될 수도 있다.이에 따라 한화는 임직원 설명회, 타운홀 미팅, 토론회 등 의견 수렴 과정과 법적 검토 등을 거친 뒤 임원은 순차적으로 확대 시행하고, 팀장급 이상 직원의 경우 현금 보상이나 RSU 보상 제도 중 하나를 선택할 수 있도록 'RSU 선택형 제도'를 시행할 계획이다.RSU는 일정 기간 이후에 보상이 발생하고 주가 상승에 따라 보상이 커지도록 설계된 성과급 제도다. 임직원이 회사의 장기 성장에 집중하면서 1~2년짜리 단기 성과가 아닌 5년에서 10년에 이르는 장기 프로젝트를 기획하고 실행할 수 있는 동기가 강화된다. 높은 성과급을 노리고 단기 성과를 창출하기 위해 저지르는 부정행위와 경영진의 도덕적 해이를 예방하는 효과도 크다.또한 임직원이 주인의식을 가지고 회사의 장기 발전에 기여하게 해 지속 가능한 회사의 성장을 통해 주주가치를 제고하는 선순환도 노릴 수 있다. 회사는 RSU 지급을 위해 자기 회사 주식을 대량으로 매입할 수밖에 없어 주가 부양도 기대할 수 있다.한화는 \"최고 경영진에게는 다른 임직원보다 긴 10년이라는 가득기간을 둠으로써 장기적인 관점에서의 책임경영을 더 강화했다\"고 설명했다.성과급을 현금이 아닌 '주식'으로 보상하는 시스템은 1990년대 미국 IT 기업들이 도입한 스톡옵션이 그 시작이다.RSU 제도는 스톡옵션 제도가 전문경영인이나 핵심경영진들이 단기간에 높은 실적을 내고 이를 바탕으로 개인이 받은 주식을 대량 매도한 뒤 회사를 떠나는 이른바 '먹튀' 현상을 방지하기 위해 2000년대 초 미국에서 처음 도입됐다. 마이크로소프트가 최초 도입한 후 현재 애플, 구글, 아마존 등 주요 빅테크 기업들이 활용하고 있고, 일본의 경우 상장사 31.3%가 RSU 제도를 도입하고 있다.손명수 한화솔루션 인사전략담당 임원은 \"RSU는 회사의 장기적인 성장과 주주 가치 제고를 위해 도입된 성과 보상 시스템\"이라며 \"회사의 장래 가치에 따라 개인의 보상이 확대될 수 있기 때문에 회사-임직원-주주가 모두 윈윈(win-win)할 수 있다\"고 도입 취지를 설명했다.",
                "gentime": "2024-02-07 11:13:59+09:00",
                "img": "https://img.asiatoday.co.kr/file/2024y/02m/07d/2024020701000671800037581.jpg",
                "link": "https://m.asiatoday.co.kr/kn/view.php?key=20240207010003758",
                "stockerticker": [
                    {
                        "한화": 10,
                        "한화솔루션": 2,
                        "한화에어로스페이스": 1
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 2
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 2
            },
            {
                "title": "한화솔루션, 2023년 영업이익 34% 감소...신재생 에너지 역대 최대 실적",
                "newstext": "[여성소비자신문 한지안 기자] 한화솔루션은 지난해 연결 기준 매출 13조2887억원, 영업이익 6045억원을 각각 기록했다고 22일 밝혔다.\n\n지난해 대내외 경영 불확실성에 전년 대비 매출과 영업이익이 각각 1.2%, 34.6% 감소했다. 다만 신재생 에너지 부문에서는 역대 최대 규모의 매출액과 영업이익을 달성했다.\n\n사업 부문별로 신재생 에너지 부문은 매출 6조6159억원, 영업이익 5682억원을 기록하며 전년 대비 각각 18.8%, 62.3% 증가했다. 미국과 유럽을 중심으로 개발 자산 매각 및 설계·조달·시공(EPC) 매출이 1조원 이상 늘어나며 역대 최대 실적을 경신했다.\n\n케미칼 부문은 매출이 전년 같은 기간보다 13.7% 감소한 5조974억원, 영업이익이 89.9% 줄어든 595억원으로 집계됐다. 전 세계적으로 석유화학 수급 불균형이 장기간 지속되면서 주력 제품의 마진이 축소됐고, 4분기 정기보수 등이 수익성에 영향을 미쳤다.\n\n첨단소재 부문 매출은 전년 동기 대비 14.2% 줄어든 9889억원, 영업이익은 82.2% 증가한 643억원이다. 완성차 수요 증가에 따라 부품 소재 판매량이 안정적으로 유지된 가운데 원재료 가격 하락, 생산 효율화 노력 등으로 이익이 늘었다.\n\n지난해 4분기 기준 한화솔루션 매출은 전년 동기보다 2.3% 늘어난 3조8697억원, 영업이익은 75.8% 감소한 407억원을 기록했다. 신재생에너지 부문은 4분기 매출(2조3409억원)이 사상 최대 실적을 달성했고, 케미칼 부문은 2022년 4분기 이후로 1년 만에 분기 영업손실(793억원)이 발생했다.\n\n한편 한화솔루션은 올해와 내년 현금배당을 추진한다. 미국 공장 증설 등 투자에 집중하면서 시행하지 못했던 현금배당을 4년 만에 정기주주총회의 승인을 거쳐 지급할 예정이다. 주당 보통주 300원, 우선주 350원의 현금배당을 실시하며 배당총액은 517억원이다.\n\n한화솔루션은 또 최근 이사회를 열고 이아영 강원대 경영회계학부 교수를 신임 사외이사 후보로 추천했다고 밝혔다. 또한 시마 사토시 전 일본 소프트뱅크 사장실장·박지형 서울대 경제학부 교수·서정호 법무법인 위즈 변호사를 사외이사(재선임) 후보로, 김동관 부회장과 남이현 대표를 사내이사(재선임) 후보로 각각 추천했다. 한화솔루션의 올해 정기주주총회는 3월 26일 열린다.",
                "gentime": "None",
                "img": "http://www.wsobi.com/news/photo/202402/231829_143069_436.jpg",
                "link": "http://m.wsobi.com/news/articleView.html?idxno=231829",
                "stockerticker": [
                    {
                        "한화솔루션": 5,
                        "한화": 5
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 1
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "한화솔루션, 2023년 '어닝 쇼크'...영업이익 34.6% 급감",
                "newstext": "한화솔루션 통합 법인 출범 이후 최근 4년 동안의 실적 [사진=한화솔루션]\n\n[뉴스투데이=남지완 기자] 한화솔루션은 2023년 연결 기준 매출 13조2887억원, 영업이익 6045억원을 기록했다고 22일 밝혔다. 이번 실적은 지난 2022년 실적 대비 매출은 1.2% 늘었지만 영업이익은 34.6% 감소했다.\n\n2023년 실적을 사업 부문별로 살펴보면 신재생에너지 부문은 매출 6조6159억원, 영업이익 5682억원이다.\n\n매출과 영업이익은 2022년 보다 각각 18.8%, 62.3% 증가해 역대 최대 실적을 갈아치웠다. 미국과 유럽을 중심으로 개발 자산 매각과 태양광 설계·조달·시공(EPC) 프로젝트 매출이 1조원 이상 늘어났기 때문이다.\n\n케미칼 부문은 매출이 2022년 보다 13.7% 감소한 5조974억원, 영업이익이 89.9% 줄어든 595억원으로 집계됐다. 전세계적으로 석유화학 수급 불균형이 장기간 이어져 주력 제품 마진이 축소됐고 4분기 정기보수 등이 수익성에 영향을 미쳤다.\n\n첨단소재 부문 매출은 2022년 대비 14.2% 줄어든 9889억원, 영업이익은 82.2% 증가한 643억원이다. 특히 완성차 수요 증가에 따라 부품 소재 판매량이 안정적으로 유지된 가운데 원재료 가격 하락, 생산 효율화 노력 등으로 이익이 늘었다.\n\n한화솔루션은 이날 실적 발표 외에 중장기 기업가치 증대를 위한 성장 투자와 단기 주주환원 사이 균형을 맞추기 위해 올해와 내년에 현금배당을 추진한다고 발표했다.\n\n미국 공장 증설 등 신성장동력 투자에 집중하면서 시행하지 못했던 현금배당을 4년 만에 정기주주총회 승인을 거쳐 지급할 예정이다. 주당 보통주 300원, 우선주 350원의 현금배당을 실시하며 배당총액은 517억원이다.\n\n윤안식 최고재무책임자(CFO) 부사장은 “1분기는 계절적 비수기 영향으로 태양광 모듈 판매량이 감소할 것으로 보인다”며 “개발 자산 매각 및 EPC 프로젝트 매출은 올해 2조5000억원을 목표로 하고 있다”고 말했다.\n\n윤안식 부사장은 또 “올해 내로 미국 카터스빌 공장이 본격 가동되면 현지 모듈 생산·판매량이 늘어나 새로운 도약의 계기가 될 것”이라고 덧붙였다.",
                "gentime": "None",
                "img": "https://cdn.news2day.co.kr/data2/content/image/2024/02/22/.cache/512/20240222500139.jpg",
                "link": "https://m.news2day.co.kr/article/20240222500140",
                "stockerticker": [
                    {
                        "한화솔루션": 4,
                        "한화": 4
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 1
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "한화그룹, 성과급 제도 개편…\"양도제한조건부주식 전계열사 팀장급도 적용\"",
                "newstext": "서울 중구 한화그룹 사옥.(사진=한화그룹 제공)\n\n한화그룹이 RSU(양도제한조건부주식, Restricted Stock Unit)를 전계열사로 확대하는 등 자사 성과급 제도를 개선하기로 했다.\n\n한화는 ‘책임경영 및 주주가치 제고 보상 제도’로 알려진 RSU를 전계열사로 확대하기로 했다고 7일 밝혔다.\n\n한화는 지난 2020년 국내 상장사 가운데 처음으로 RSU 제도를 도입했다. 현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 임원에 순차적으로 시행 중이던 것을 내년부터 전계열사 팀장급 직원까지 확대한다는 방침이다.\n\n회사 측에 따르면 RSU는 연말연초에 현금으로 주는 기존 성과급 제도와 달리 ‘일정 기간’이 지나면, ‘주식’을 주는 장기 성과보상 제도다. 한화의 경우 5년에서 최대 10년간 이연해 지급한다. 임직원의 장기적인 경영 참여를 유도하고 미래의 성과 창출까지 고려해 부여하기 때문에 연초 보직 부임시 지급을 약정하는 것이 일반적이다.\n\nRSU의 장점은 임직원의 지속적인 성과 창출로 회사의 실적과 가치가 올라 주가가 오를 경우 실제 주식을 받게 될 시점의 보상 역시 주가와 연동해 커질 수 있다는 점이다. 반면, 지급 받는 시점의 주가가 현재보다 떨어질 경우 보상 규모가 작아질 수도 있고, 임직원의 책임 여부 등에 따라 지급 자체가 취소될 수도 있다.\n\n이에 따라 한화는 임직원 설명회, 타운홀 미팅, 토론회 등 의견 수렴 과정과 법적 검토 등을 거친 뒤 임원은 순차적으로 확대 시행하고, 팀장급 이상 직원의 경우 현금 보상이나 RSU 보상 제도 중 하나를 선택할 수 있도록 ‘RSU 선택형 제도’를 시행할 계획이다.",
                "gentime": "2024-02-07 11:15:07+09:00",
                "img": "https://cdn.getnews.co.kr/news/thumbnail/202402/660303_374621_1148_v150.jpg",
                "link": "https://www.getnews.co.kr/news/articleView.html?idxno=660303",
                "stockerticker": [
                    {
                        "한화": 10,
                        "한화솔루션": 1,
                        "한화에어로스페이스": 1
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 1
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "한화솔루션, 지난해 매출 13조2887억...영업익 6045억",
                "newstext": "[오피니언뉴스=김지은 기자] 한화솔루션은 2023년 연결 기준 매출 13조2887억원, 영업이익 6045억원을 각각 기록했다고 22일 밝혔다. 직전년도에 비해 매출은 1.2% 늘었고, 영업이익은 34.6% 감소했다.\n\n사업 부문별로 보면, 신재생에너지 부문은 매출 6조6159억원, 영업이익 5682억원을 기록했다. 매출과 영업이익은 전년 같은 기간보다 각각 18.8%, 62.3% 증가하며 역대 최대 실적을 경신했다. 미국과 유럽을 중심으로 개발 자산 매각 및 EPC 매출이 1조원 이상 늘어난 결과다.\n\n케미칼 부문은 매출이 전년 같은 기간보다 13.7% 감소한 5조974억원, 영업이익이 89.9% 줄어든 595억원으로 집계됐다. 전 세계적으로 석유화학 수급 불균형이 장기간 지속되면서 주력 제품의 마진이 축소됐고, 4분기 정기보수 등이 수익성에 영향을 미쳤다.\n\n첨단소재 부문 매출은 전년 동기 대비 14.2% 줄어든 9889억원, 영업이익은 82.2% 증가한 643억원이다. 완성차 수요 증가에 따라 부품 소재 판매량이 안정적으로 유지된 가운데 원재료 가격 하락, 생산 효율화 노력 등으로 이익이 늘었다.\n\n한화솔루션 통합법인 출범 이후 실적. 자료 제공=한화솔루션\n\n한화솔루션의 지난해 4분기 매출은 전년 동기보다 2.3% 늘어난 3조8697억원, 영업이익은 75.8% 감소한 407억원을 기록했다. 신재생에너지 부문은 4분기 매출(2조3409억원)이 사상 최대 실적을 달성했고, 케미칼 부문은 2022년 4분기 이후로 1년 만에 분기 영업손실(793억원)이 발생했다.\n\n이날 한화솔루션은 중장기 기업가치 증대를 위한 성장 투자와 단기 주주환원 사이의 균형을 위해 올해와 내년 현금배당을 추진한다고 발표했다. 미국 공장 증설 등 신성장동력 투자에 집중하면서 시행하지 못했던 현금배당을 4년 만에 정기주주총회의 승인을 거쳐 지급할 예정이다. 주당 보통주 300원, 우선주 350원의 현금배당을 실시하며 배당총액은 517억원이다.\n\n최고재무책임자(CFO) 윤안식 부사장은 “1분기는 계절적 비수기 영향에 따라 모듈 판매량이 감소할 것으로 우려된다”면서도 “개발 자산 매각 및 EPC 매출은 올해 연간 2조5000억원을 목표로 하고 있다”고 말했다. 그는 이어 “연내 미국 카터스빌 공장이 본격 가동되면 현지 생산·판매량이 늘어나면서 새로운 도약의 계기가 될 것”이라고 덧붙였다.\n\n한편 한화솔루션은 이사회를 열고 이아영 강원대 경영회계학부 교수를 신임 사외이사 후보로 추천했다. 또한 시마 사토시 전 일본 소프트뱅크 사장실장·박지형 서울대 경제학부 교수·서정호 법무법인 위즈 변호사를 사외이사(재선임) 후보로, 김동관 부회장과 남이현 대표를 사내이사(재선임) 후보로 각각 추천했다. 올해 정기주주총회는 3월 26일 열린다.",
                "gentime": "2024-02-22 15:09:37+09:00",
                "img": "http://www.opinionnews.co.kr/news/thumbnail/202402/94353_69308_759_v150.jpg",
                "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=94353",
                "stockerticker": [
                    {
                        "한화솔루션": 6,
                        "한화": 6
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 1
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "[컨콜] 한화솔루션 \"올해 설비투자 3조2000억원…태양광에는 2조6000억원\"",
                "newstext": "이미지 확대보기 한화솔루션 울산 공장 전경. 사진=한화솔루션\n\n한화솔루션은 22일 열린 지난해 실적 발표 컨퍼런스콜에서 \"올해 연간 설비투자(CAPEX)규모는 3조2000억원으로 예상하고 있다\"며 \"사업부별로는 미국 태양광 설비 투자 2조원을 포함해서 태양광 2조6000억원, 케미칼 외 6000억원 집행할 예정\"이라고 밝혔다. 이어 \"이에 대한 자금은 영업현금흐름과 외부차입을 통해 조달할 예정\"이라고 했다.김정희 글로벌이코노믹 기자 jh1320@g-enews.com",
                "gentime": "2024-02-22 15:13:37+09:00",
                "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=20240222141106070707bdb7041ec1839923571.jpg",
                "link": "http://m.g-enews.com/view.php?ud=2024022214452747877bdb7041ec_1",
                "stockerticker": [
                    {
                        "한화솔루션": 3,
                        "한화": 3
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 1
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "한화, 성과급 제도 개편… RSU 전계열사 팀장급에도 적용",
                "newstext": "[메가경제=이동훈 기자] 한화가 2024년 신년사에서 밝힌 ‘그레이트 챌린저(Great Challenger)’를 향한 첫 걸음으로 ‘성과급 제도’부터 손본다.\n\n\n\n한화는 ‘책임경영/주주가치 제고 보상 제도’로 알려진 RSU(양도제한조건부주식, Restricted Stock Unit)를 전계열사로 확대하기로 했다.\n\n\n\n\n\n한화는 지난 2020년 국내 상장사 가운데 처음으로 RSU 제도를 도입했다. 현재까지 ㈜한화, 한화에어로스페이스, 한화솔루션 등 계열사 임원에 순차적으로 시행 중이던 것을 내년부터 전계열사 팀장급 직원까지 확대한다는 방침이다.RSU는 연말연초에 현금으로 주는 기존 성과급 제도와 달리 ‘일정 기간’이 지나면, ‘주식’을 주는 장기 성과보상 제도다. 한화의 경우 5년에서 최대 10년간 이연해 지급한다. 임직원의 장기적인 경영 참여를 유도하고 미래의 성과 창출까지 고려해 부여하기 때문에 연초 보직 부임시 지급을 약정하는 것이 일반적이다.RSU의 장점은 임직원의 지속적인 성과 창출로 회사의 실적과 가치가 올라 주가가 오를 경우 실제 주식을 받게 될 시점의 보상 역시 주가와 연동해 커질 수 있다는 점이다. 반면, 지급 받는 시점의 주가가 현재보다 떨어질 경우 보상 규모가 작아질 수도 있고, 임직원의 책임 여부 등에 따라 지급 자체가 취소될 수도 있다. 이에 따라 한화는 임직원 설명회, 타운홀 미팅, 토론회 등 의견 수렴 과정과 법적 검토 등을 거친 뒤 임원은 순차적으로 확대 시행하고, 팀장급 이상 직원의 경우 현금 보상이나 RSU 보상 제도 중 하나를 선택할 수 있도록 ‘RSU 선택형 제도’를 시행할 계획이다.RSU는 일정 기간 이후에 보상이 발생하고 주가 상승에 따라 보상이 커지도록 설계된 성과급 제도다. 임직원이 회사의 ‘장기 성장’에 집중하면서 1~2년짜리 단기 성과가 아닌 5년에서 10년에 이르는 장기 프로젝트를 기획하고 실행할 수 있는 동기가 강화된다. 높은 성과급을 노리고 단기 성과를 창출하기 위해 저지르는 ‘부정행위’와 경영진의 ‘도덕적 해이’를 예방하는 효과도 크다.RSU의 가장 큰 장점은 무엇보다 ‘주주가치 제고’ 측면이다. 임직원이 주인의식을 가지고 회사의 장기 발전에 기여하게 하여 지속 가능한 회사의 성장을 통해 주주가치를 제고하는 선순환이 가능하다. 회사는 RSU 지급을 위해 자기 회사 주식을 대량으로 매입할 수밖에 없어 주가 부양에도 긍정적인 효과가 있다. 또한 국내외 주주 등 투자자들에게도 국내 기업 주식에 대한 신뢰도를 높이는 효과도 있을 것으로 기대된다. 최근 국내 상장사들이 앞다퉈 도입하거나 도입을 추진하고 있는 이유이기도 하다.한화의 경우 최고 경영진에게는 다른 임직원보다 더욱 긴 10년이라는 가득기간(vesting period)을 둠으로써 “장기적인 관점에서의 책임경영을 더 강화했다”는 것이 회사측의 설명이다.성과급을 현금이 아닌 ‘주식’으로 보상하는 시스템은 1990년대 미국 IT 기업들이 도입한 ‘스톡옵션’이 그 시작이다.RSU 제도는 ‘스톡옵션’ 제도가 전문경영인이나 핵심경영진들이 단기간에 높은 실적을 내고 이를 바탕으로 개인이 받은 주식을 대량 매도한 뒤 회사를 떠나는 이른바 ‘먹튀’ 현상에 대한 반성으로 2000년대 초 미국에서 처음 도입되었다. 마이크로소프트社가 최초 도입한 후 현재 애플, 구글, 아마존 등 주요 빅테크 기업 등 글로벌 기업들이 선도적으로 도입해 적극 활용하고 있고, 일본의 경우 상장사 31.3%가 RSU 제도를 도입하고 있는 등 ‘글로벌 스탠더드’ 성과 보상 제도로 자리잡았다.한화솔루션 손명수 인사전략담당 임원은 “RSU는 회사의 장기적인 성장과 주주 가치 제고를 위해 도입된 성과 보상 시스템”이라며, “회사의 장래 가치에 따라 개인의 보상이 확대될 수 있기 때문에 회사-임직원-주주가 모두 윈윈(win-win)할 수 있다”고 도입 취지를 설명했다.\n\n[ⓒ 메가경제. 무단전재-재배포 금지]",
                "gentime": "2024-02-07 11:07:44+09:00",
                "img": "https://megaeconomy.co.kr/news/data/20240207/p1065578821790404_256_thum.jpg",
                "link": "https://m.megaeconomy.co.kr/news/newsview.php?ncode=1065578821790404",
                "stockerticker": [
                    {
                        "한화": 10,
                        "한화솔루션": 2,
                        "한화에어로스페이스": 1
                    }
                ],
                "searchkeycount": {
                    "한화솔루션": 1
                },
                "searchkey": "한화솔루션",
                "coincounts": {},
                "state": "flex",
                "product": 1
            }
        ],
        "company": [
            {
                "한화": 135,
                "한화솔루션": 43,
                "한화에어로스페이스": 11
            }
        ]
    },
    "초전도체": {
        "newscontents": [
            {
                "title": "신성델타테크, 코스닥 시총 8위 껑충",
                "newstext": "창원국가산단 내 전자제품 기업 신성델타테크㈜가 코스닥 시장에서 시가 총액 8위에 올랐다.\n\n초전도체 관련주로 관심을 끌기 시작한 지난해 7월 하순 이후 7개월 사이 주가가 9배 뛰었다.\n\n15일 한국거래소에 따르면 신성델타테크의 이날 시가 총액은 3조4052억원으로 코스닥 시장 상위 8위로 나타났다.\n\n신성델타테크의 이날 주가는 종가 기준 12만3900원으로 전날 대비 2.99% 올랐다. 상온 초전도체 관련 논문이 공개되기 직전인 지난해 7월 21일 주가(1만3110원)와 비교해 7개월 만에 9.5배 상승했다.\n\n신성델타테크는 자회사 엘앤에스밴처캐피탈이 퀀텀에너지연구소 지분을 보유했다는 이유로 시장에서 초전도체 테마주로 급격한 관심을 모았다. 이 같은 테마주 랠리는 7개월이 지난 지금에도 꺼지지 않고 더 커지는 모양새다.\n\n특히 이날 거래량 기준으로 보면 신성델타테크는 코스닥 시총 1위 에코프로비엠 거래량(2344억원)보다 더 많은 3390억원을 기록하며 코스닥 시장에서 가장 많은 거래 대금을 기록했다.",
                "gentime": "2024-02-16 08:05:52",
                "img": "http://www.knnews.co.kr/_img/common/logo_200.gif",
                "link": "http://www.knnews.co.kr/news/articleView.php?idxno=1425736",
                "stockerticker": [
                    {
                        "신성델타테크": 5,
                        "에코프로비엠": 1,
                        "에코프로": 1
                    }
                ],
                "searchkeycount": {
                    "초전도체": 3
                },
                "searchkey": "초전도체",
                "coincounts": {
                    "KRW-QTUM": 1
                },
                "state": "flex",
                "product": 3
            },
            {
                "title": "에코프로ㆍ에코프로비엠 주가 장중 강세...초전도체 관련주 약세 서남 주가는 급등세",
                "newstext": "한국거래소 전경/사진=이슈앤비즈\n\n[이슈앤비즈 김하성 기자]공매도 전면 금지 조치이후 투자자들로부터 관심주로 부상한 이차전지주가 16일 장초반 강세를 보이고 있다.\n\n에코프로 주가는 이날 오전 9시 56분 현재 전일대비 2.99% 상승한 65만4000원에 거래되고 있다.\n\n에코프로비엠은 같은시간 전일대비 2.37% 오른 25만9000원에 거래되고 있다.\n\n투자자들로부터 주목을 받고 있는 초전도체 관련주는 약세를 보이고 있다.\n\n이날 신성델타테크는 오전 9시 58분 현재 전일대비 6.38% 하락한 11만6000원에 거래되고 있다.\n\n파워로직스는 같은시간 전일대비 8.12% 내린 1만7550원에 거래중이다.\n\n반면 서남 주가는 같은시간 전일대비 14.17% 급등한 9670원에 거래되고 있다.",
                "gentime": "2024-02-16 10:01:12+09:00",
                "img": "https://cdn.issuenbiz.com/news/thumbnail/202402/37954_38552_053_v150.jpg",
                "link": "http://www.issuenbiz.com/news/articleView.html?idxno=37954",
                "stockerticker": [
                    {
                        "에코프로": 2,
                        "에코프로비엠": 1,
                        "신성델타테크": 1,
                        "파워로직스": 1,
                        "서남": 1
                    }
                ],
                "searchkeycount": {
                    "초전도체": 1
                },
                "searchkey": "초전도체",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "[영상] 中연구진, 고온 초전도 메커니즘 규명 한 발 더 다가갔다",
                "newstext": "[더구루=진유진 기자] 중국과학기술대학(USTC) 연구팀이 고온 초전도체 현상 메커니즘을 규명하는데 한발 다가선 연구 결과를 공개해 눈길을 끌고 있습니다. USTC 연구팀은 국제학술지 네이처를 통해 '균일 페르미 기체에서 유사틈의 관찰 및 정량화' 논문을 공개했습니다. 해당 논문은 균일한 중력장에서 상호작용하는 페르미 기체에서 유사틈을 관찰하고 정량화한 내용을 담고 있습니다. 자세한 내용은 더구루 홈페이지에서 만나보실 수 있습니다.\n\n◇ 더구루 인사이트 영상보기 ◇\n\n상세 기사\n\n中연구진, 고온 초전도 메커니즘 규명 한발 더 다가갔다",
                "gentime": "2024-02-16 11:00:00+09:00",
                "img": "https://www.theguru.co.kr/data/photos/20240207/art_1707983383.jpg",
                "link": "https://www.theguru.co.kr/mobile/article.html?no=66649",
                "stockerticker": [
                    {}
                ],
                "searchkeycount": {
                    "초전도체": 1
                },
                "searchkey": "초전도체",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "[N-Stock] 서남 주가 8% 껑충…上上 이어 진격?",
                "newstext": "[단박에 - CBC뉴스 | CBCNEWS]\n\n[CBC뉴스] 서남(294630)이 강세를 이어가고 있다.\n\n서남은 16일 오전 10시 11분 현재 9280원에 거래되고 있다. 전일 종가대비 810원(+9.56%) 뛴 것이다.\n\n눈에 띄는 점은 앞서 지난 14일과 15일 각각 상한가 마감했다는 점이다. 13일 상승까지 무려 4거래일 연속 껑충 뛴 셈이다.\n\n8일 마감가가 4755원이었던 것을 감안하면 현재 약 2배 가량 올랐다고 할 수 있다.\n\n한편 같은 시각 초전도체 관련주로 묶이는 주식들 중 서남을 제외한 일부가 하락하면서 테마의 동향에도 이목이 집중된다.\n\n[모든 투자는 각자의 판단으로 선택해서 하는 것으로 최종적 책임은 투자자에게 있다는 점을 알려드립니다.]\n\n★스타 인기투표. 국민 투표앱 '네티즌 어워즈'에서 확인하세요\n\n▮ CBC뉴스ㅣCBCNEWS 한동준 기자\n\n저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지",
                "gentime": "2024-02-16 10:16:20+09:00",
                "img": "https://www.cbci.co.kr/news/thumbnail/202402/458899_266483_154_v150.jpg",
                "link": "https://www.cbci.co.kr/news/articleView.html?idxno=458899",
                "stockerticker": [
                    {
                        "NEW": 3,
                        "서남": 3
                    }
                ],
                "searchkeycount": {
                    "초전도체": 1
                },
                "searchkey": "초전도체",
                "coincounts": {},
                "state": "flex",
                "product": 1
            },
            {
                "title": "[특징주] 서남, 초전도체 'PCPOSOS' 실험 결과 주목 '연일 상승세'",
                "newstext": "서남 주가가 연일 상승세를 보이고 있다.\n\n16일 기준 현재 전 거래일 대비 +11.57% 오른 9,470원에 거래되고 있다.\n\n거래량은 3,642만 710건이다.\n\n이는 국내 연구진이 상온·상압 초전도체라고 주장하고 있는 물질 'PCPOSOS' 검증 결과 발표를 앞두고 초전도체 관련주인 서남 주가 상승이 지속되는 것으로 보인다.\n\n'LK-99' 핵심 연구진 중 한 명인 김현탁 미국 윌리엄앤메리대 교수는 퀀텀에너지연구소 연구진과 함께 내달 4일 미국 미네소타에서 열리는 미국물리학회(APS) 학술대회에서 PCPOSOS의 초전도성을 실험한 결과를 발표할 계획이다.\n\n퀀텀에너지연구소는 LK-99를 개발한 곳으로 알려져 있다. 다만 주류 과학계에선 LK-99가 상온 초전도체가 아니라는 입장을 고수하고 있다. 지난해 한국초전도저온학회 연구진은 LK-99가 초전도체가 아니라고 결론 내렸으며 미국 사이언스지는 LK-99를 올해의 실패 사례로 선정한 바 있다.\n\n[전국매일신문] 제갈은기자\n\ncarryy13@jeonmae.co.kr\n\n저작권자 © 전국매일신문 - 전국의 생생한 뉴스를 ‘한눈에’ 무단전재 및 재배포 금지",
                "gentime": "2024-02-16 10:28:38+09:00",
                "img": "https://www.jeonmae.co.kr/news/thumbnail/202402/1014811_708276_2716_v150.jpg",
                "link": "https://www.jeonmae.co.kr/news/articleView.html?idxno=1014811",
                "stockerticker": [
                    {
                        "서남": 2,
                        "APS": 1
                    }
                ],
                "searchkeycount": {
                    "초전도체": 1
                },
                "searchkey": "초전도체",
                "coincounts": {
                    "KRW-QTUM": 2
                },
                "state": "flex",
                "product": 1
            },
            {
                "title": "씨씨에스·서남·덕성 '초전도체株' 희비...내달 4일 결과 발표",
                "newstext": "씨씨에스 로고\n\n초전도체 관련주 희비가 엇갈렸다.\n\n16일 오전 9시 21분 기준 씨씨에스는 21.60%(1000원) 상승한 5630원에, 서남은 5.67%(480원) 상승한 8950원에 거래 중이다.\n\n반면 덕성, 덕성우, 신성델타테크, 파워로직스는 하락하고 있다.\n\n이같은 강세는 김현탁 교수와 이석배 퀀텀에너지연구소 대표, 연구진 등이 오는 3월 4일 미국물리학회(APS) 학술대회에서 'PCPOSOS'의 초전도성 실험 결과 발표를 앞두고 있기 때문으로 보인다.\n\n국내 학계 전문가들로 구성된 LK-99 검증위원회는 \"LK-99가 초전도체라는 근거가 전혀 없다\"라는 결론을 내렸다.\n\n그러나 퀀텀에너지연구소 이석배 대표가 \"초전도체가 맞다\"며 \"합법적 절차에 따라 국내외 전문가들의 객관적 검증 절차를 진행하겠다\"고 밝혔다.\n\n씨씨에스는 관련주로 부각되며 주가가 300% 이상 급등했고 투자경고 종목 지정 후에도 이틀 연속 상한가를 기록한 바 있다.",
                "gentime": "2024-02-16 09:25:06+09:00",
                "img": "https://cdn.gukjenews.com/news/thumbnail/202402/2922876_2988950_251_v150.jpg",
                "link": "https://www.gukjenews.com/news/articleView.html?idxno=2922876",
                "stockerticker": [
                    {
                        "씨씨에스": 3,
                        "덕성": 2,
                        "덕성우": 1,
                        "신성델타테크": 1,
                        "파워로직스": 1,
                        "서남": 1,
                        "APS": 1
                    }
                ],
                "searchkeycount": {
                    "초전도체": 1
                },
                "searchkey": "초전도체",
                "coincounts": {
                    "KRW-QTUM": 2
                },
                "state": "flex",
                "product": 1
            },
            {
                "title": "신성델타테크, 퀀텀에너지연구소 이석배 대표 'LK-99' 특허 지분인수에 주가 '방긋'",
                "newstext": "[CWN 최준규 기자] 신성델타테크 주가가 상승세를 타고 있다.\n\n28일 한국거래소에 따르면 이날 오후 2시 17분 현재 0.15% 오른 13만3200원에 거래하고 있다.\n\n이는 이석배 퀀텀에너지연구소 대표가 상온 초전도체 'LK-99' 특허를 권영완 교수 측으로부터 지분인수를 완료했다는 소식에 따른 것으로 해석된다.\n\n퀀텀에너지연구소의 LK-99의 발명 지분 인수인계에 대한 합의서를 퀀텀에너지연구소와 김지훈 박사, 권영완 교수가 작성했으며 이 합의서를 지난 26일 특허청에 제출한 것으로 전해졌다.\n\n퀀텀에너지연구소는 이에따라 LK-99 단독 출원인 자격으로 특허 등록이 이뤄지게 됐으며 이에 대한 모든 권리를 얻게 됐다.\n\nLK-99는 그동안 공동 발명자인 김지훈 박사와 권영완 교수의 이의제기로 특허 등록이 지연돼 왔다.\n\n신성델타테크는 1987년 11월에 설립됐으며 2004년 8월 코스닥 시장에 주식을 상장했고 총 16개의 계열회사를 가지고 있다.\n\n이 회사는 HA(생활가전), BA(2차전지), SVC(물류서비스) 3개의 사업부문을 운영하고 있다.\n\n작년 전자회로기판모듈 설계·제조 전문기업 신성일렉트로닉스를 인수해 가전·자동차 사업 확장을 준비하고 있으며 기존 가전사업 및 2차전지 사업과의 연계 발판을 넓혔다.\n\nCWN 최준규 기자\n\n38junkyu@cwn.kr\n\n[알림] 본 기사는 투자판단의 참고용이며 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
                "gentime": "2024-02-28 14:21:50+09:00",
                "img": "https://cdn.cwn.kr/news/thumbnail/202402/28408_29565_2120_v150.jpg",
                "link": "https://www.cwn.kr/news/articleView.html?idxno=28408",
                "stockerticker": [
                    {
                        "신성델타테크": 2
                    }
                ],
                "searchkeycount": {
                    "초전도체": 1
                },
                "searchkey": "초전도체",
                "coincounts": {
                    "KRW-QTUM": 4
                },
                "state": "flex",
                "product": 1
            }
        ],
        "company": [
            {
                "신성델타테크": 9,
                "서남": 7,
                "에코프로": 3,
                "NEW": 3,
                "씨씨에스": 3,
                "에코프로비엠": 2,
                "파워로직스": 2,
                "APS": 2,
                "덕성": 2,
                "덕성우": 1
            }
        ]
    }
}